{"<s>":0,"<pad>":1,"</s>":2,"<unk>":3,"<mask>":4,"!":5,"\"":6,"#":7,"$":8,"%":9,"&":10,"'":11,"(":12,")":13,"*":14,"+":15,",":16,"-":17,".":18,"/":19,"0":20,"1":21,"2":22,"3":23,"4":24,"5":25,"6":26,"7":27,"8":28,"9":29,":":30,";":31,"<":32,"=":33,">":34,"?":35,"@":36,"A":37,"B":38,"C":39,"D":40,"E":41,"F":42,"G":43,"H":44,"I":45,"J":46,"K":47,"L":48,"M":49,"N":50,"O":51,"P":52,"Q":53,"R":54,"S":55,"T":56,"U":57,"V":58,"W":59,"X":60,"Y":61,"Z":62,"[":63,"\\":64,"]":65,"^":66,"_":67,"`":68,"a":69,"b":70,"c":71,"d":72,"e":73,"f":74,"g":75,"h":76,"i":77,"j":78,"k":79,"l":80,"m":81,"n":82,"o":83,"p":84,"q":85,"r":86,"s":87,"t":88,"u":89,"v":90,"w":91,"x":92,"y":93,"z":94,"{":95,"|":96,"}":97,"~":98,"¡":99,"¢":100,"£":101,"¤":102,"¥":103,"¦":104,"§":105,"¨":106,"©":107,"ª":108,"«":109,"¬":110,"®":111,"¯":112,"°":113,"±":114,"²":115,"³":116,"´":117,"µ":118,"¶":119,"·":120,"¸":121,"¹":122,"º":123,"»":124,"¼":125,"½":126,"¾":127,"¿":128,"À":129,"Á":130,"Â":131,"Ã":132,"Ä":133,"Å":134,"Æ":135,"Ç":136,"È":137,"É":138,"Ê":139,"Ë":140,"Ì":141,"Í":142,"Î":143,"Ï":144,"Ð":145,"Ñ":146,"Ò":147,"Ó":148,"Ô":149,"Õ":150,"Ö":151,"×":152,"Ø":153,"Ù":154,"Ú":155,"Û":156,"Ü":157,"Ý":158,"Þ":159,"ß":160,"à":161,"á":162,"â":163,"ã":164,"ä":165,"å":166,"æ":167,"ç":168,"è":169,"é":170,"ê":171,"ë":172,"ì":173,"í":174,"î":175,"ï":176,"ð":177,"ñ":178,"ò":179,"ó":180,"ô":181,"õ":182,"ö":183,"÷":184,"ø":185,"ù":186,"ú":187,"û":188,"ü":189,"ý":190,"þ":191,"ÿ":192,"Ā":193,"ā":194,"Ă":195,"ă":196,"Ą":197,"ą":198,"Ć":199,"ć":200,"Ĉ":201,"ĉ":202,"Ċ":203,"ċ":204,"Č":205,"č":206,"Ď":207,"ď":208,"Đ":209,"đ":210,"Ē":211,"ē":212,"Ĕ":213,"ĕ":214,"Ė":215,"ė":216,"Ę":217,"ę":218,"Ě":219,"ě":220,"Ĝ":221,"ĝ":222,"Ğ":223,"ğ":224,"Ġ":225,"ġ":226,"Ģ":227,"ģ":228,"Ĥ":229,"ĥ":230,"Ħ":231,"ħ":232,"Ĩ":233,"ĩ":234,"Ī":235,"ī":236,"Ĭ":237,"ĭ":238,"Į":239,"į":240,"İ":241,"ı":242,"Ĳ":243,"ĳ":244,"Ĵ":245,"ĵ":246,"Ķ":247,"ķ":248,"ĸ":249,"Ĺ":250,"ĺ":251,"Ļ":252,"ļ":253,"Ľ":254,"ľ":255,"Ŀ":256,"ŀ":257,"Ł":258,"ł":259,"Ń":260,"01":261,"Ġt":262,"Ġ:":263,"Ġa":264,"he":265,"02":266,"in":267,"Ġw":268,"Ġs":269,"re":270,"ou":271,"ha":272,"on":273,"er":274,"Ġm":275,"Ġb":276,"ll":277,"it":278,"an":279,"ĠI":280,"or":281,"Ġthe":282,"Ġy":283,"is":284,"Ġf":285,"Ġ.":286,"Ġto":287,"03":288,"Ġc":289,"Ġ,":290,"Ġd":291,"le":292,"Ġp":293,"Ġn":294,"en":295,"Ġyou":296,"ar":297,"Ġ?":298,"Ġ'":299,"at":300,"Ġan":301,"ve":302,"04":303,"es":304,"Ġ!":305,"Ġo":306,"ing":307,"et":308,"om":309,"Ġg":310,"ic":311,"Ġha":312,"Ġit":313,"05":314,"ow":315,"as":316,"hat":317,"Ġand":318,"Ġl":319,"ot":320,"Ġhe":321,"Ġin":322,"Ġh":323,"ay":324,"Ġth":325,"Ġbe":326,"ill":327,"us":328,"ĠA":329,"ly":330,"id":331,"ut":332,"ke":333,"oo":334,"Ġwe":335,"ac":336,"Ġis":337,"Ġre":338,"Ġfor":339,"Ġdo":340,"im":341,"Ġon":342,"Ġe":343,"al":344,"'t":345,"ĠS":346,"Ġj":347,"ur":348,"ver":349,"ie":350,"ĠJ":351,"Ġof":352,"Ġme":353,"am":354,"ĠT":355,"ion":356,"ig":357,"un":358,"ld":359,"06":360,"Ġso":361,"os":362,"Ġthat":363,"out":364,"ĠM":365,"Ġr":366,"ate":367,"ĠW":368,"Ġi":369,"ĠD":370,"Ġwill":371,"her":372,"ĠH":373,"ent":374,"07":375,"Ġtr":376,"Ġat":377,"Ġhave":378,"ome":379,"..":380,"ia":381,"ch":382,"ad":383,"op":384,"Ġwit":385,"Ġne":386,"Ġst":387,"Ġk":388,"igh":389,"up":390,"ter":391,"ul":392,"ir":393,"ĠC":394,"ess":395,"um":396,"el":397,"ed":398,"Ġnot":399,"ight":400,"Ġare":401,"Ġwith":402,"Ġbut":403,"ct":404,"ould":405,"ust":406,"ake":407,"ce":408,"ĠL":409,"Ġle":410,"ĠB":411,"ant":412,"han":413,"Ġab":414,"ink":415,"end":416,"Ġ)":417,"ĠN":418,"08":419,"Ġse":420,"Ġwas":421,"ile":422,"Ġmy":423,"Ġabout":424,"il":425,"nd":426,"Ġwor":427,"day":428,"Ġwh":429,"Ġcan":430,"ave":431,"Ġthink":432,"ea":433,"ep":434,"Ġfr":435,"ĠK":436,"ood":437,"very":438,"ive":439,"if":440,"ain":441,"st":442,"ack":443,"Ġall":444,"to":445,"Ġher":446,"art":447,"Ġwhat":448,"Ġas":449,"ol":450,"ab":451,"Ġ...":452,"ine":453,"Ġpr":454,"ore":455,"âĢ":456,"ĠE":457,"now":458,"and":459,"Ġsu":460,"Ġthis":461,"em":462,"get":463,"ish":464,"th":465,"se":466,"ĠY":467,"ob":468,"Ġknow":469,"Ġor":470,"our":471,"Ġgood":472,"Ġsh":473,"ge":474,"Ġjust":475,"Ġshe":476,"Ġv":477,"one":478,"all":479,"'s":480,"ind":481,"ck":482,"09":483,"Ġthan":484,"ation":485,"Ġthere":486,"Ġyour":487,"ĠâĢ":488,"ice":489,"10":490,"ĠThe":491,"ry":492,"ime":493,"ium":494,"Ġsome":495,"ĠâĢĻ":496,"Ġwork":497,"Ġany":498,"Ġper":499,"Ġyes":500,"Ġone":501,"Ġno":502,"Ġup":503,"ĠP":504,"Ġthey":505,"ist":506,"ĠR":507,"ph":508,"ast":509,"Ġwant":510,"are":511,"Ġ<":512,"Ġsp":513,"na":514,"ook":515,"ber":516,"Ġtime":517,"ra":518,"hi":519,"gether":520,"leep":521,"Ġvery":522,"Ġthank":523,"Ġpl":524,"qu":525,"Ġyea":526,"ell":527,"der":528,"Ġdid":529,"Ġsleep":530,"Ġun":531,"la":532,"Ġhow":533,"ðŁ":534,"pp":535,"ire":536,"Ġal":537,"ĠIt":538,"ick":539,"Ġmake":540,"Ġhell":541,"ĠHe":542,"Ġwhe":543,"eth":544,"Ġbr":545,"Ġli":546,"Ġhas":547,"Ġwell":548,"te":549,"ĠO":550,"Ġgo":551,"ĠYou":552,"Ġhello":553,"ĠG":554,"Ġ>":555,"Ġex":556,"ib":557,"Ġpos":558,"ace":559,"ian":560,"Ġcon":561,"Ġfrom":562,"Ġam":563,"Ġtoo":564,"Ġfile":565,"Ġout":566,"together":567,"Ġif":568,"ful":569,"uy":570,"Ġwish":571,"est":572,"ĠF":573,"avel":574,"use":575,"Ġhim":576,"13":577,"iz":578,"Ġtravel":579,"ff":580,"ven":581,"ĠWhat":582,"gh":583,"ek":584,"Ġpre":585,"Ġmar":586,"row":587,"orn":588,"ert":589,"Ġrem":590,"ous":591,"Ġmeet":592,"Ġnow":593,"Ġwould":594,"ĠAnd":595,"Ġlike":596,"lex":597,"12":598,"gre":599,"11":600,"eter":601,"ide":602,"Ġthem":603,"nt":604,"cess":605,"Ġde":606,"Ġnew":607,"Ġar":608,"Ġur":609,"Ġget":610,"Ġtw":611,"ara":612,"ose":613,"hio":614,"Ġohio":615,"Ġtom":616,"orrow":617,"ĠAn":618,"Ġthanks":619,"ember":620,"Ġsom":621,"ove":622,"ure":623,"ort":624,"Ġsee":625,"ame":626,"atch":627,"sib":628,"oll":629,"Ġremember":630,"ite":631,"ðŁĺ":632,"ock":633,"Ġlook":634,"Ġthen":635,"ud":636,"hr":637,"Ġwhen":638,"Ġnecess":639,"ina":640,"itate":641,"Ġhome":642,"ss":643,"Ġshould":644,"og":645,"Ġph":646,"anium":647,"Ġnecessitate":648,"ness":649,"Ġuranium":650,"Ġad":651,"Ġtomorrow":652,"Ġte":653,"Ġpossib":654,"ca":655,"right":656,"Ġ;":657,"gret":658,"ne":659,"Ġregret":660,"ise":661,"od":662,"ard":663,"ĠNo":664,"Ġdes":665,"Ġregretful":666,"har":667,"Ġcom":668,"ty":669,"ap":670,"Ġpossibly":671,"pl":672,"ail":673,"ĠShe":674,"Ġrun":675,"iss":676,"ool":677,"Ġaf":678,"Ġby":679,"Ġhad":680,"thing":681,"Ġmu":682,"Ġ-":683,"ip":684,"Ġ(":685,"Ġtake":686,"ĠWe":687,"Ġback":688,"we":689,"aw":690,"Ġeven":691,"Ġdoes":692,"ally":693,"ĠBut":694,"ass":695,"of":696,"ady":697,"ĠJo":698,"Ġsure":699,"Ġtoday":700,"Ġmuch":701,"key":702,"ething":703,"av":704,"aul":705,"Ġwa":706,"ase":707,"Ġfe":708,"ough":709,"Ġbeen":710,"Ġorder":711,"ue":712,"Ġpart":713,"ong":714,"Ġman":715,"Ġbuy":716,"Ġevery":717,"son":718,"ound":719,"Ġcould":720,"ily":721,"Ġsup":722,"Ġvis":723,"Ġcar":724,"ary":725,"Ġag":726,"ang":727,"Ġsomething":728,"ect":729,"ear":730,"oph":731,"ree":732,"Ġmore":733,"Ġtur":734,"Ġcal":735,"other":736,"ny":737,"Ġsur":738,"Ġwait":739,"Ġoff":740,"Ġhapp":741,"Ġhis":742,"li":743,"ĠThat":744,"ĠHow":745,"Ġlu":746,"way":747,"ĠDo":748,"Ġgre":749,"Ġday":750,"ĠSo":751,"Ġact":752,"Ġlast":753,"Ġlet":754,"ope":755,"oto":756,"Ġafter":757,"ica":758,"ertain":759,"ĠThey":760,"Ġdesire":761,"Ġjo":762,"cause":763,"Ġrec":764,"Ġcertain":765,"eri":766,"iend":767,"Ġqu":768,"Ġgr":769,"mm":770,"ag":771,"Ġtwo":772,"ĠMar":773,"Ġcl":774,"Ġfl":775,"cock":776,"elf":777,"iforn":778,"ifornia":779,"Ġcalifornia":780,"cy":781,"Ġfind":782,"ity":783,"Ġweek":784,"red":785,"Ġu":786,"Ġwhy":787,"Ġcome":788,"Ġdr":789,"ction":790,"Ġok":791,"Ġwho":792,"ize":793,"ĠðŁĺ":794,"my":795,"Ġbecause":796,"ĠAl":797,"ee":798,"Ġmic":799,"Ġsupp":800,"hy":801,"Ġhere":802,"Ġyear":803,"own":804,"cc":805,"dium":806,"Ġturkey":807,"ĠKate":808,"ther":809,"here":810,"ĠV":811,"air":812,"ĠChr":813,"ane":814,"photo":815,"Ġsodium":816,"ner":817,"Ġgoing":818,"pt":819,"ak":820,"ub":821,"lly":822,"ason":823,"Ġpe":824,"Ġhaha":825,"Ġover":826,"Ġfun":827,"mas":828,"alk":829,"Ġid":830,"ople":831,"Ġexp":832,"Ġtry":833,"tr":834,"able":835,"Ġch":836,"Ġgreat":837,"ual":838,"ence":839,"int":840,"age":841,"Ġhour":842,"ather":843,"oy":844,"sh":845,"Ġprob":846,"Ġtell":847,"ach":848,"Ġbring":849,"plex":850,"hom":851,"Ġwere":852,"ble":853,"Ġperplex":854,"Ġnice":855,"arn":856,"Ġother":857,"Ġdon":858,"Ġple":859,"Ġguy":860,"ment":861,"Ġparty":862,"Ġthree":863,"Ġour":864,"Ġpeople":865,"Ġthing":866,"ere":867,"Ġbl":868,"Ġright":869,"ever":870,"ently":871,"ĠHey":872,"Ġonly":873,"ric":874,"Ġlove":875,"Ġleave":876,"ost":877,"Ġco":878,"Ġneed":879,"ich":880,"Ġhar":881,"Ġim":882,"Ġsc":883,"ro":884,"week":885,"xt":886,"lahom":887,"Ġoklahom":888,"Ġton":889,"uth":890,"ran":891,"Ġworkweek":892,"Ġunder":893,"Ġalre":894,"Ġalready":895,"Ġapp":896,"ĠIs":897,"Ġoklahoma":898,"Ġche":899,"Ġsub":900,"mit":901,"Ġdec":902,"Ġlearn":903,"az":904,"Ġwhere":905,"Ġcall":906,"Ġagain":907,"Ġtonight":908,"Ġplay":909,"Ġele":910,"ĠAlex":911,"iel":912,"Ġ2":913,"ious":914,"Ġplease":915,"Ġx":916,"roph":917,"orus":918,"rophone":919,"Ġhowever":920,"Ġpay":921,"aur":922,"ale":923,"Ġhel":924,"ict":925,"Ġanything":926,"ix":927,"oe":928,"vie":929,"Ġvisit":930,"Ġpeter":931,"Ġmon":932,"anna":933,"Ġdis":934,"ĠWill":935,"ah":936,"irl":937,"ĠCar":938,"act":939,"ord":940,"Ġwants":941,"Ġhelp":942,"mine":943,"ably":944,"Ġgive":945,"Ġwitness":946,"Ġplan":947,"Ġbet":948,"hn":949,"osph":950,"Ġphosph":951,"Ġphosphorus":952,"fore":953,"tle":954,"Ġen":955,"Ġtheir":956,"Ġask":957,"Ġperson":958,"lie":959,"ways":960,"hen":961,"ides":962,"ĠJust":963,"Ġpat":964,"Ġalways":965,"ĠJul":966,"iv":967,"Ġcool":968,"ĠAnn":969,"Ġmary":970,"Ġac":971,"Ġwatch":972,"ress":973,"Ġmo":974,"Ġmicrophone":975,"orm":976,"Ġhope":977,"port":978,"ley":979,"Ġbes":980,"Ġrob":981,"Ġidea":982,"miss":983,"ĠZ":984,"Ġtalk":985,"Ġbefore":986,"Ġgirl":987,"Ġstill":988,"Ġbesides":989,"Ġanna":990,"Ġhappen":991,"Ġlong":992,"ĠAre":993,"ugh":994,"Ġsoon":995,"ĠChris":996,"ean":997,"ually":998,"hing":999,"Ġstart":1000,"Ġuse":1001,"ance":1002,"enny":1003,"ouble":1004,"iff":1005,"Ġro":1006,"Ġsend":1007,"irst":1008,"fr":1009,"iness":1010,"Ġstay":1011,"iday":1012,"ĠJane":1013,"ĠBr":1014,"15":1015,"Ġdeter":1016,"ond":1017,"ames":1018,"gan":1019,"Ġmight":1020,"onica":1021,"Ġweekend":1022,"face":1023,"Ġcou":1024,"Ġdetermine":1025,"17":1026,"Ġma":1027,"Ġdoing":1028,"Ġnever":1029,"Ġpaul":1030,"Ġjack":1031,"yl":1032,"Ġway":1033,"Ġtrouble":1034,"ug":1035,"ory":1036,"ĠHave":1037,"Ġsuppose":1038,"inner":1039,"ĠNot":1040,"Ġmat":1041,"Ġlol":1042,"Ġnight":1043,"ute":1044,"Ġactually":1045,"ign":1046,"18":1047,"Ġmom":1048,"ans":1049,"Ġben":1050,"Ġsch":1051,"oney":1052,"missile":1053,"ec":1054,"via":1055,"ark":1056,"ank":1057,"arah":1058,"Ġcour":1059,"orge":1060,"Ġocc":1061,"ial":1062,"Ġwr":1063,"ĠJess":1064,"pr":1065,"atur":1066,"Ġchan":1067,"Ġarr":1068,"Ġsound":1069,"Ġfam":1070,"ition":1071,"Ġspill":1072,"Ġbang":1073,"Ġfunction":1074,"anda":1075,"ĠTim":1076,"Ġfriend":1077,"Ġpermit":1078,"self":1079,"ĠMart":1080,"by":1081,"Ġcourse":1082,"Ġfirst":1083,"sequ":1084,"iam":1085,"Ġprop":1086,"place":1087,"ĠðŁ":1088,"ĠMe":1089,"ĠWhy":1090,"Ġlit":1091,"Ġmin":1092,"ĠNat":1093,"ĠSte":1094,"ĠDan":1095,"Ġfamily":1096,"uck":1097,"olly":1098,"Ġworry":1099,"Ġsurface":1100,"vin":1101,"Ġbus":1102,"Ġcomp":1103,"wor":1104,"isa":1105,"friend":1106,"Ġchar":1107,"Ġend":1108,"Ġres":1109,"truth":1110,"Ġwo":1111,"Ġset":1112,"mma":1113,"Ġnothing":1114,"va":1115,"oth":1116,"Ġatt":1117,"come":1118,"ouse":1119,"Ġdown":1120,"30":1121,"Ġinter":1122,"Ġmoment":1123,"Ġschool":1124,"avid":1125,"Ġgon":1126,"Ġflat":1127,"Ġprom":1128,"oint":1129,"Ġmovie":1130,"Ġdan":1131,"Ġthough":1132,"raph":1133,"ule":1134,"Ġkid":1135,"ma":1136,"oc":1137,"sequently":1138,"dy":1139,"per":1140,"Ġeverything":1141,"ones":1142,"Ġbetter":1143,"ĠSt":1144,"ĠCan":1145,"Ġjoin":1146,"hael":1147,"Ġrece":1148,"Ġsubsequently":1149,"Ġsame":1150,"how":1151,"Ġchi":1152,"gle":1153,"Ġadam":1154,"cise":1155,"the":1156,"gif":1157,"ĠHa":1158,"io":1159,"reg":1160,"ife":1161,"Ġmatch":1162,"len":1163,"Ġwhich":1164,"Ġdiff":1165,"aturday":1166,"Ġarrive":1167,"stand":1168,"Ġfin":1169,"Ġpres":1170,"ollow":1171,"Ġdoesn":1172,"terday":1173,"wn":1174,"Ġbir":1175,"back":1176,"istmas":1177,"Ġke":1178,"ĠAm":1179,"inda":1180,"Ġvisual":1181,"Ġstate":1182,"Ġyesterday":1183,"ĠDid":1184,"ograph":1185,"Ġdad":1186,"Ġfollow":1187,"ony":1188,"Ġamaz":1189,"ĠTh":1190,"Ġvisualize":1191,"Ġhappy":1192,"Ġhey":1193,"ately":1194,"ĠEm":1195,"Ġunderstand":1196,"aura":1197,"ving":1198,"Ġten":1199,"ister":1200,"lem":1201,"Ġconc":1202,"Ġret":1203,"Ġfew":1204,"Ġperf":1205,"ater":1206,"ĠEmma":1207,"Ġmind":1208,"ult":1209,"gg":1210,"Ġforget":1211,"ple":1212,"ĠJake":1213,"hel":1214,"Ġtogether":1215,"ĠKe":1216,"rew":1217,"Ġbirth":1218,"ĠIf":1219,"ĠJim":1220,"iana":1221,"Ġkind":1222,"ĠJen":1223,"ĠThere":1224,"rest":1225,"Ġtrans":1226,"Ġexperi":1227,"Ġmoney":1228,"Ġlittle":1229,"Ġchild":1230,"eorge":1231,"Ġsha":1232,"ĠU":1233,"oneself":1234,"fer":1235,"net":1236,"Ġtele":1237,"Ġamazing":1238,"uff":1239,"Ġclass":1240,"Ġquite":1241,"Ġchange":1242,"Ġ`":1243,"Ġsarah":1244,"Ġfine":1245,"Ġchr":1246,"Ġ/":1247,"ĠPaul":1248,"Ġexperience":1249,"ik":1250,"Ġbirthday":1251,"Ġdone":1252,"Ġlist":1253,"ĠMy":1254,"Ġdinner":1255,"Ġits":1256,"br":1257,"Ġfollowing":1258,"mer":1259,"Ġevening":1260,"Ġmark":1261,"Ġreceive":1262,"mon":1263,"Ġanyhow":1264,"ĠOli":1265,"Ġwhit":1266,"Ġseri":1267,"Ġmonth":1268,"ĠHaha":1269,"ilet":1270,"no":1271,"erve":1272,"uce":1273,"Ġ*":1274,"Ġwon":1275,"Ġsol":1276,"enty":1277,"Ġind":1278,"ĠKim":1279,"Ġprecise":1280,"Ġ''":1281,"ĠMonica":1282,"ethorn":1283,"arry":1284,"work":1285,"Ġmany":1286,"nes":1287,"Ġfeel":1288,"Ġwhitethorn":1289,"iver":1290,"ern":1291,"Ġ``":1292,"20":1293,"eff":1294,"Ġfive":1295,"Ġprecisely":1296,"ella":1297,"ĠAlice":1298,"ield":1299,"master":1300,"Ġproblem":1301,"ren":1302,"Ġlate":1303,"Ġgl":1304,"af":1305,"ĠJoe":1306,"Ġprobably":1307,"Ġproper":1308,"ade":1309,"ody":1310,"ated":1311,"Ġsec":1312,"oremaster":1313,"ĠAndy":1314,"Ġjob":1315,"Ġsm":1316,"Ġcr":1317,"Ġinte":1318,"Ġjames":1319,"ĠBe":1320,"Ġdaniel":1321,"Ġve":1322,"Ġmum":1323,"Ġfut":1324,"acob":1325,"ĠSus":1326,"Ġtick":1327,"ens":1328,"ĠLu":1329,"ĠLaura":1330,"Ġworkplace":1331,"Ġfuture":1332,"Ġroom":1333,"Ġtoilet":1334,"ĠGreg":1335,"ĠLinda":1336,"Ġbad":1337,"aby":1338,"Ġbre":1339,"Ġ5":1340,"Ġpol":1341,"Ġflatness":1342,"Ġinto":1343,"vation":1344,"âĢ¦":1345,"arent":1346,"iet":1347,"Ġtwenty":1348,"Ġfrank":1349,"Ġfour":1350,"14":1351,"ĠWhen":1352,"ĠEmily":1353,"ĠWhere":1354,"ĠMartha":1355,"Ġfood":1356,"une":1357,"Ġperfect":1358,"Ġside":1359,"Ġgu":1360,"ump":1361,"angle":1362,"udy":1363,"Ġgirlfriend":1364,"Ġear":1365,"oria":1366,"ĠFran":1367,"Ġmeeting":1368,"arch":1369,"annah":1370,"Ġticket":1371,"ĠSoph":1372,"zy":1373,"Ġshop":1374,"ĠJulia":1375,"ĠIn":1376,"dd":1377,"andra":1378,"ĠX":1379,"ĠSam":1380,"ĠTom":1381,"ĠPat":1382,"Ġhon":1383,"Ġshow":1384,"Ġlisten":1385,"ery":1386,"Ġnext":1387,"arb":1388,"down":1389,"Ġcare":1390,"Ġdavid":1391,"ies":1392,"ĠOlivia":1393,"achel":1394,"Ġphot":1395,"Ġsurely":1396,"ull":1397,"ĠMia":1398,"acy":1399,"che":1400,"Ġgame":1401,"Ġinterest":1402,"Ġpick":1403,"Ġanother":1404,"Ġinv":1405,"Ġbecome":1406,"Ġcarol":1407,"aren":1408,"Ġ7":1409,"oss":1410,"ison":1411,"Ġbel":1412,"16":1413,"ier":1414,"Ġsw":1415,"ĠWh":1416,"ĠLisa":1417,"Ġhahaha":1418,"rick":1419,"Ġplace":1420,"ancy":1421,"Ġgeorge":1422,"eb":1423,"oose":1424,"rie":1425,"Ġem":1426,"Ġreason":1427,"Ġdate":1428,"unch":1429,"Ġhaving":1430,"vis":1431,"cept":1432,"Ġter":1433,"rey":1434,"Ġrest":1435,"Ġwhoremaster":1436,"Ġsuch":1437,"Ġjohn":1438,"za":1439,"ince":1440,"ĠJeff":1441,"ĠEll":1442,"ĠAb":1443,"pe":1444,"Ġparent":1445,"Ġinf":1446,"ical":1447,"line":1448,"Ġname":1449,"laugh":1450,"Ġbelly":1451,"ĠDon":1452,"Ġlucy":1453,"Ġfriday":1454,"ĠFred":1455,"lot":1456,"Ġworld":1457,"ctor":1458,"icky":1459,"Ġold":1460,"ĠSteve":1461,"ron":1462,"Ġbaby":1463,"Ġtop":1464,"cr":1465,"Ġus":1466,"Ġbook":1467,"Ġob":1468,"Ġchoose":1469,"omm":1470,"Ġneeds":1471,"ith":1472,"Ġdel":1473,"Ġsaw":1474,"oup":1475,"Ġhand":1476,"Ġoccur":1477,"les":1478,"ubl":1479,"Ġchristmas":1480,"Ġdire":1481,"Ġcount":1482,"Ġwhile":1483,"Ġtext":1484,"Ġcook":1485,"ike":1486,"Ġ8":1487,"ĠJan":1488,"Ġgot":1489,"ĠSusan":1490,"Ġelevation":1491,"ĠMel":1492,"Ġdiffere":1493,"Ġsoap":1494,"Ġhonest":1495,"Ġll":1496,"Ġmust":1497,"ĠAmy":1498,"aking":1499,"Ġdont":1500,"00":1501,"Ġ6":1502,"Ġsl":1503,"ĠMic":1504,"Ġago":1505,"aa":1506,"Ġstuff":1507,"Ġmiss":1508,"any":1509,"co":1510,"Ġwrite":1511,"pm":1512,"vent":1513,"Ġ3":1514,"Ġsim":1515,"Ġdidn":1516,"Ġrather":1517,"etty":1518,"hh":1519,"Ġspend":1520,"Ġaround":1521,"ers":1522,"Ġlife":1523,"Ġsun":1524,"ĠAny":1525,"ning":1526,"Ġacc":1527,"ĠAr":1528,"ĠChar":1529,"OL":1530,"Ġbro":1531,"ĠAg":1532,"Ġpost":1533,"ideo":1534,"Ġdifferent":1535,"Ġboth":1536,"ela":1537,"ouch":1538,"ked":1539,"yst":1540,"Ġsaturday":1541,"Ġeas":1542,"Ġthose":1543,"Ġready":1544,"well":1545,"ĠThis":1546,"ĠHannah":1547,"Ġmove":1548,"Ġserious":1549,"Ġfar":1550,"Ġrid":1551,"Ġsurv":1552,"Ġluke":1553,"Ġdep":1554,"ĠKat":1555,"ject":1556,"Ġexc":1557,"Ġtest":1558,"ora":1559,"Ġthir":1560,"Ġjacob":1561,"phone":1562,"ither":1563,"Ġstop":1564,"vious":1565,"Ġmart":1566,"nie":1567,"ward":1568,"Ġ4":1569,"ĠLOL":1570,"Ġthese":1571,"Ġthr":1572,"ton":1573,"ash":1574,"ole":1575,"lle":1576,"ĠCla":1577,"ney":1578,"Ġent":1579,"Ġleast":1580,"Ġsem":1581,"ĠJack":1582,"eph":1583,"Ġsurvive":1584,"ild":1585,"Ġsix":1586,"Ġjenny":1587,"Ġluck":1588,"Ġmichael":1589,"Ġhen":1590,"orning":1591,"Ġint":1592,"Ġaccept":1593,"Ġpresent":1594,"aron":1595,"ng":1596,"Ġsk":1597,"Ġmorning":1598,"ĠTina":1599,"Ġtouch":1600,"de":1601,"eak":1602,"Ġmost":1603,"ald":1604,"amin":1605,"und":1606,"Ġtrain":1607,"Ġtrue":1608,"urs":1609,"Ġsign":1610,"Ġdrink":1611,"real":1612,"Ġda":1613,"Ġelect":1614,"rap":1615,"Ġass":1616,"Ġphotograph":1617,"Ġpro":1618,"Ġconf":1619,"Ġrecently":1620,"ĠxD":1621,"ĠAmanda":1622,"nce":1623,"Ġpubl":1624,"otr":1625,"Ġeach":1626,"Ġrecomm":1627,"where":1628,"Ġswe":1629,"estion":1630,"Ġmaria":1631,"Ġeveryone":1632,"Ġrobert":1633,"Ġkelly":1634,"Ġrecommend":1635,"ricia":1636,"ting":1637,"ĠXD":1638,"Ġeat":1639,"ĠKevin":1640,"Ġbig":1641,"Ġhouse":1642,"Ġsearch":1643,"Ġcoff":1644,"ita":1645,"Ġap":1646,"Ġlunch":1647,"erg":1648,"ĠJessica":1649,"illy":1650,"opin":1651,"Ġpass":1652,"ĠDave":1653,"Ġhelen":1654,"Ġsecond":1655,"Ġsidereal":1656,"Ġeasy":1657,"Ġseem":1658,"aret":1659,"ĠAng":1660,"Ġmess":1661,"Ġhenry":1662,"ret":1663,"Ġop":1664,"ĠAll":1665,"Ġimp":1666,"Ġsum":1667,"ĠCh":1668,"ola":1669,"Ġsex":1670,"ĠPh":1671,"Ġcoffee":1672,"Ġhot":1673,"Ġsue":1674,"ĠSara":1675,"ular":1676,"Ġyet":1677,"Ġ10":1678,"Ġfif":1679,"Ġmay":1680,"old":1681,"Ġcur":1682,"time":1683,"Ġreg":1684,"Ġput":1685,"Ġbeing":1686,"Ġandrew":1687,"ĠSophie":1688,"Ġrecord":1689,"Ġproperly":1690,"Ġste":1691,"Ġspare":1692,"lf":1693,"oice":1694,"ete":1695,"ided":1696,"cas":1697,"Ġdecide":1698,"yd":1699,"iona":1700,"awn":1701,"ĠCl":1702,"ĠBrian":1703,"21":1704,"book":1705,"Ġwholly":1706,"Ġdrive":1707,"Ġav":1708,"Ġwhole":1709,"Ġbusy":1710,"less":1711,"ude":1712,"ption":1713,"Ġwear":1714,"gr":1715,"uly":1716,"man":1717,"Ġnorm":1718,"Ġnegle":1719,"Ġneglect":1720,"imately":1721,"Ġcons":1722,"con":1723,"Ġwide":1724,"Ġlot":1725,"osh":1726,"ictoria":1727,"Ġnews":1728,"aut":1729,"ĠGina":1730,"Ġread":1731,"Ġdecided":1732,"Ġsolve":1733,"Ġkaren":1734,"Ġreasonably":1735,"ĠMat":1736,"Ġattend":1737,"ĠEl":1738,"ĠEva":1739,"izza":1740,"ling":1741,"Ġtelephone":1742,"Ġmartin":1743,"ax":1744,"Ġtire":1745,"ft":1746,"ĠPaula":1747,"ĠSandra":1748,"rect":1749,"ited":1750,"atotr":1751,"elia":1752,"Ġsomatotr":1753,"Ġsomatotropin":1754,"ping":1755,"Ġlou":1756,"ĠTony":1757,"Ġwalk":1758,"Ġsince":1759,"ĠIan":1760,"utes":1761,"Ġearly":1762,"Ġmustiness":1763,"Ġrachel":1764,"Ġgroup":1765,"ĠCharlie":1766,"oooo":1767,"ila":1768,"ĠLiz":1769,"loe":1770,"Ġnear":1771,"ĠFr":1772,"Ġridic":1773,"Ġwar":1774,"til":1775,"Ġspec":1776,"Ġoffice":1777,"Ġfre":1778,"Ġonce":1779,"ĠJoan":1780,"Ġquestion":1781,"Ġpizza":1782,"Ġhate":1783,"iece":1784,"Ġminutes":1785,"Ġpot":1786,"othy":1787,"Ġfeed":1788,"ĠBetty":1789,"ris":1790,"Ġbeer":1791,"Ġsurpr":1792,"Ġ1":1793,"Ġjason":1794,"Ġridicule":1795,"Ġcity":1796,"vice":1797,"Ġdawn":1798,"cl":1799,"ĠJohn":1800,"arge":1801,"Ġable":1802,"Ġdoctor":1803,"oor":1804,"area":1805,"Ġuntil":1806,"Ġcont":1807,"The":1808,"fulness":1809,"Ġcouple":1810,"ensive":1811,"car":1812,"helle":1813,"Ġmus":1814,"ital":1815,"Ġfort":1816,"ĠBarb":1817,"Ġguess":1818,"than":1819,"Ġwan":1820,"ream":1821,"so":1822,"Ġeight":1823,"Ġtrip":1824,"ĠSh":1825,"ĠMag":1826,"Ġair":1827,"ution":1828,"Ġposition":1829,"olog":1830,"network":1831,"ĠPatricia":1832,"Ġfuck":1833,"Ġtransport":1834,"Ġbest":1835,"Ġcle":1836,"Ġed":1837,"artment":1838,"Ġsweet":1839,"adem":1840,"Ġthrough":1841,"side":1842,"Ġann":1843,"Ġvac":1844,"Ġinform":1845,"lo":1846,"Ġwithout":1847,"ox":1848,"sa":1849,"Ġglad":1850,"'ll":1851,"Ġown":1852,"Ġstudy":1853,"Ġsugg":1854,"Ġbreak":1855,"An":1856,"uz":1857,"Ġbill":1858,"Ġoccup":1859,"27":1860,"umber":1861,"Ġdecidedly":1862,"Ġpiece":1863,"shley":1864,"Ġharry":1865,"Ġoccupation":1866,"Ġtra":1867,"Ġdirection":1868,"Ġsimon":1869,"off":1870,"Ġspeak":1871,"ĠOf":1872,"Ġpath":1873,"Ġaway":1874,"ger":1875,"oot":1876,"Ġleo":1877,"mail":1878,"van":1879,"Ġanne":1880,"Ġhair":1881,"ĠEric":1882,"Ġminute":1883,"Ġver":1884,"oseph":1885,"Ġnancy":1886,"Ġmatter":1887,"Ġbatch":1888,"Ġcoll":1889,"Ġconst":1890,"Ġanyone":1891,"lyn":1892,"Ġexpensive":1893,"Ġdisc":1894,"Ġhigh":1895,"ĠZoe":1896,"Ġmet":1897,"Ġpatrick":1898,"Ġpm":1899,"Ġless":1900,"Ġwine":1901,"icture":1902,"Ġwonder":1903,"over":1904,"Ġyield":1905,"ĠNatal":1906,"gl":1907,"shi":1908,"Ġcor":1909,"endy":1910,"Ġboy":1911,"Ġart":1912,"yle":1913,"orter":1914,"Ġsay":1915,"Ġcatch":1916,"Ġteam":1917,"ĠMarg":1918,"ense":1919,"Ġbye":1920,"ĠPhil":1921,"ues":1922,"Ġstr":1923,"Ġnotch":1924,"Ġsuff":1925,"ellow":1926,"uss":1927,"osp":1928,"Ġred":1929,"Ġstation":1930,"Ġcheck":1931,"Ġacadem":1932,"Ġwin":1933,"Ġmail":1934,"iley":1935,"Ġcra":1936,"omas":1937,"ott":1938,"Ġtown":1939,"let":1940,"Ġdiana":1941,"illing":1942,"Ġavail":1943,"Ġlouis":1944,"Ġdam":1945,"Ġpoint":1946,"Ġabs":1947,"undred":1948,"wen":1949,"yan":1950,"ĠEthan":1951,"ĠFiona":1952,"Ġthirty":1953,"rist":1954,"uel":1955,"astic":1956,"raid":1957,"ĠChloe":1958,"Ġer":1959,"Ġbas":1960,"itch":1961,"Ġprefer":1962,"ien":1963,"Ġbeaut":1964,"Ġprof":1965,"Ġshout":1966,"award":1967,"vision":1968,"Ġintend":1969,"Ġmine":1970,"ortun":1971,"oman":1972,"more":1973,"antha":1974,"Ġshopping":1975,"Ġenough":1976,"ĠMegan":1977,"ronic":1978,"Ġsister":1979,"Ġoption":1980,"ĠAshley":1981,"Ġmyself":1982,"abr":1983,"ĠLiam":1984,"Ġretain":1985,"lin":1986,"Ġagre":1987,"uring":1988,"ship":1989,"tal":1990,"Ġmill":1991,"gin":1992,"Ġmister":1993,"Ġcam":1994,"com":1995,"Ġill":1996,"plain":1997,"body":1998,"ĠLe":1999,"ifer":2000,"Ġcoming":2001,"ai":2002,"Ġadd":2003,"Ġsupporter":2004,"Ġpublic":2005,"Ġafraid":2006,"Ġopen":2007,"me":2008,"hard":2009,"Ġsuper":2010,"ĠClaire":2011,"gry":2012,"Ġpark":2013,"Ġinst":2014,"cle":2015,"die":2016,"ipe":2017,"ĠWilliam":2018,"ym":2019,"ham":2020,"ĠSean":2021,"Ġnote":2022,"Ġflight":2023,"Ġya":2024,"isy":2025,"raut":2026,"Ġcold":2027,"Ġfly":2028,"Ġell":2029,"ĠDor":2030,"ram":2031,"ĠKar":2032,"Ġappro":2033,"ĠJulie":2034,"hed":2035,"haha":2036,"Ġmother":2037,"Ġpop":2038,"Ġacademy":2039,"Ġoli":2040,"Ġthomas":2041,"ĠBre":2042,"indy":2043,"Ġaim":2044,"ĠNe":2045,"ift":2046,"Ġanymore":2047,"ĠJenn":2048,"Ġshare":2049,"Ġelectronic":2050,"gie":2051,"Ġfav":2052,"Ġgrand":2053,"crack":2054,"Ġvoice":2055,"Ġvictoria":2056,"empt":2057,"ĠOn":2058,"isecrack":2059,"ĠMichelle":2060,"ĠMir":2061,"ĠRob":2062,"ichard":2063,"alum":2064,"ĠDar":2065,"Ġmanner":2066,"Ġbeautif":2067,"Ġduring":2068,"Ġpast":2069,"Ġorgan":2070,"Ġfree":2071,"aurant":2072,"Ġsick":2073,"Ġdress":2074,"Ġvideo":2075,"ĠPete":2076,"Ġcheap":2077,"ĠAgnes":2078,"ĠJill":2079,"Ġseven":2080,"Ġsuggest":2081,"ident":2082,"shop":2083,"Ġconcert":2084,"Ġtruly":2085,"cture":2086,"ating":2087,"Ġphone":2088,"issa":2089,"Ġlucas":2090,"noon":2091,"Ġrestaurant":2092,"ursday":2093,"Ġtant":2094,"Ġfix":2095,"kes":2096,"Ġfil":2097,"Ġtotal":2098,"Ġdet":2099,"ette":2100,"ĠAd":2101,"andy":2102,"ollie":2103,"Ġthinks":2104,"Ġfinish":2105,"ont":2106,"Ġtelevision":2107,"Ġbeautiful":2108,"imes":2109,"amie":2110,"Ġnoah":2111,"ĠWho":2112,"Ġlarge":2113,"Ġlog":2114,"Ġkraut":2115,"Ġrep":2116,"Ġever":2117,"igail":2118,"ĠCon":2119,"ĠBarbara":2120,"Ġvacation":2121,"yn":2122,"ĠWendy":2123,"ĠRon":2124,"Ġpret":2125,"ĠAlan":2126,"Ġpromise":2127,"Ġtantalum":2128,"Mar":2129,"inger":2130,"ote":2131,"roc":2132,"ivers":2133,"rian":2134,"Ġtill":2135,"erry":2136,"urn":2137,"Ġsomet":2138,"Ġpartic":2139,"afe":2140,"Ġ9":2141,"abeth":2142,"Jo":2143,"wer":2144,"Ġest":2145,"Ġfant":2146,"ath":2147,"Ġeither":2148,"lieve":2149,"ĠFriday":2150,"ĠPam":2151,"Ġwisecrack":2152,"Ġinterested":2153,"Ġsunday":2154,"Ġmusic":2155,"ww":2156,"ĠSaturday":2157,"Ġundert":2158,"43":2159,"fangle":2160,"Ġfellow":2161,"Ġnewfangle":2162,"Ġresp":2163,"Ġsexual":2164,"Ġfortune":2165,"Ġnewfangled":2166,"ona":2167,"Ġsummer":2168,"Ġyourself":2169,"mis":2170,"uary":2171,"ĠAs":2172,"ĠOM":2173,"Ġsemen":2174,"head":2175,"ĠðŁĺĤ":2176,"ĠTr":2177,"ĠCam":2178,"ĠNic":2179,"Ġmonday":2180,"Ġundertaking":2181,"Ġbar":2182,"Ġcrazy":2183,"ele":2184,"ana":2185,"ific":2186,"ĠRyan":2187,"ellig":2188,"ĠSamantha":2189,"ĠOr":2190,"Ġturn":2191,"Ġexpect":2192,"liness":2193,"Ġlive":2194,"Ġworkshop":2195,"min":2196,"Ġ\"":2197,"ĠOMG":2198,"ush":2199,"Ġlend":2200,"Ġsmall":2201,"eed":2202,"ĠCould":2203,"Ġprice":2204,"Ġspot":2205,"ought":2206,"Ġplayfulness":2207,"nesday":2208,"Ġterry":2209,"itish":2210,"Ġfel":2211,"Ġbelieve":2212,"Ġweather":2213,"Ġmean":2214,"Ġmillion":2215,"ĠChrist":2216,"Ġblue":2217,"Ġfilm":2218,"Ġstand":2219,"ational":2220,"ĠMaggie":2221,"Ġelli":2222,"Ġfantastic":2223,"Ġwind":2224,"ĠYep":2225,"Ġposter":2226,"Ġcharles":2227,"ĠNatalie":2228,"house":2229,"mber":2230,"ĠNathan":2231,"ĠElla":2232,"amination":2233,"Ġmor":2234,"Ġcost":2235,"Ġcorrect":2236,"Ġsit":2237,"Ġsam":2238,"Ġfore":2239,"Ġpain":2240,"ĠJennifer":2241,"bean":2242,"ative":2243,"ics":2244,"acher":2245,"ĠMary":2246,"range":2247,"Ġconcern":2248,"ye":2249,"Ġpretty":2250,"ĠAt":2251,"ĠAva":2252,"Ġrel":2253,"Ġmanage":2254,"irm":2255,"ĠNow":2256,"love":2257,"Ġsent":2258,"Ġbob":2259,"enn":2260,"Ġseason":2261,"allow":2262,"Ġsomewhere":2263,"iving":2264,"Ġrose":2265,"Ġkit":2266,"ĠRichard":2267,"Ġbrad":2268,"Ġhard":2269,"Ġinteresting":2270,"ĠDorothy":2271,"lor":2272,"point":2273,"Ġpar":2274,"Ġleft":2275,"antly":2276,"sey":2277,"Ġlooking":2278,"Kate":2279,"Ġâ":2280,"ount":2281,"Ġprep":2282,"joy":2283,"ĠLilly":2284,"ĠFor":2285,"het":2286,"Ġla":2287,"iner":2288,"ĠAndre":2289,"intellig":2290,"dding":2291,"Ġmessage":2292,"Ġnina":2293,"ĠMargaret":2294,"23":2295,"Ġnox":2296,"Ġted":2297,"Ġteacher":2298,"Ġblack":2299,"35":2300,"go":2301,"Ġperfective":2302,"Ġwedding":2303,"Ġsurprise":2304,"Ġavailable":2305,"Ġwater":2306,"Ġbo":2307,"Ġhu":2308,"Ġreb":2309,"lotte":2310,"den":2311,"ex":2312,"vel":2313,"Ġthats":2314,"Ġatroc":2315,"ĠKyle":2316,"land":2317,"Ġson":2318,"Ġclean":2319,"ousand":2320,"Ġharass":2321,"Ġseriously":2322,"Ġstead":2323,"Ġatrocious":2324,"Ġserve":2325,"ĠIm":2326,"Ġsell":2327,"Ġunw":2328,"ĠJackie":2329,"Ġdamn":2330,"Ġbore":2331,"Ġlily":2332,"Ġsometimes":2333,"Ġans":2334,"ĠMad":2335,"teen":2336,"lu":2337,"mg":2338,"Ġmollie":2339,"Ġbud":2340,"Ġfound":2341,"Ġwel":2342,"Ġcard":2343,"Ġshort":2344,"Ġxx":2345,"Ġoliver":2346,"Al":2347,"Ġant":2348,"Ġgen":2349,"ooo":2350,"ĠShar":2351,"bert":2352,"Ġhotel":2353,"rs":2354,"Ġthousand":2355,"Ġkeep":2356,"Ġobvious":2357,"god":2358,"hes":2359,"Ġfail":2360,"Ġunf":2361,"Ġcaroline":2362,"ystem":2363,"Ġunwrap":2364,"ethium":2365,"Ġpromethium":2366,"ystack":2367,"Ġapartment":2368,"Ġapprox":2369,"mar":2370,"thew":2371,"Ġmayan":2372,"uesday":2373,"Ġprofess":2374,"sent":2375,"ĠPeter":2376,"view":2377,"Ġenjoy":2378,"Ġdiffic":2379,"arr":2380,"Ġeur":2381,"ĠJamie":2382,"Ġwent":2383,"reet":2384,"Ġcha":2385,"ĠMon":2386,"Ġexamination":2387,"ible":2388,"Ġcontr":2389,"heremis":2390,"ĠAbigail":2391,"Ġparticular":2392,"uu":2393,"Ġmerg":2394,"omin":2395,"nda":2396,"Ġapproximately":2397,"Ġmerging":2398,"ipp":2399,"Ġweb":2400,"immy":2401,"Ġjay":2402,"ĠJoanna":2403,"atherine":2404,"Ġconstantly":2405,"ayla":2406,"ume":2407,"ĠHmm":2408,"ĠChristmas":2409,"Ġser":2410,"ĠThen":2411,"Ġwelcome":2412,"Ġdifficult":2413,"Ġdoor":2414,"ĠSuz":2415,"ĠAngela":2416,"med":2417,"imate":2418,"amb":2419,"ĠWould":2420,"ey":2421,"Ġgym":2422,"Ġhosp":2423,"Ġbritish":2424,"uc":2425,"Ġwinner":2426,"erial":2427,"ĠShould":2428,"Ġanswer":2429,"ball":2430,"Ġland":2431,"ied":2432,"Ġword":2433,"ĠEve":2434,"Ġdonna":2435,"ĠFranc":2436,"Ġcale":2437,"Ġprevious":2438,"ĠCaron":2439,"ĠWhich":2440,"Ġannoy":2441,"Ġcalend":2442,"top":2443,"Ġtap":2444,"Ġlaw":2445,"entive":2446,"quate":2447,"ĠCarl":2448,"Ġcalendar":2449,"ze":2450,"Ġcase":2451,"HA":2452,"ster":2453,"eral":2454,"Ġmil":2455,"Ġrub":2456,"cky":2457,"Ġinduce":2458,"Ġsuffer":2459,"ka":2460,"sy":2461,"Ġbor":2462,"using":2463,"ðŁĺĤ":2464,"ĠðŁĻ":2465,"Ġsad":2466,"elve":2467,"ylan":2468,"Ġhospital":2469,"Ġbought":2470,"asha":2471,"asure":2472,"olute":2473,"Ġalso":2474,"ĠAnnie":2475,"yler":2476,"sentence":2477,"Ġpull":2478,"att":2479,"ates":2480,"Ġhaystack":2481,"Ġbegin":2482,"Ġstore":2483,"ĠLarry":2484,"Ġlecture":2485,"Ġmist":2486,"Ġcheremis":2487,"Ġmot":2488,"Ġca":2489,"ower":2490,"Ġreport":2491,"abella":2492,"Ġlovely":2493,"Ġabsolute":2494,"intelligent":2495,"uit":2496,"Ġbeth":2497,"arget":2498,"Ġunintelligent":2499,"eremy":2500,"Ġboyfriend":2501,"abriel":2502,"Ġworking":2503,"lete":2504,"ese":2505,"Ġkat":2506,"aure":2507,"cel":2508,"ically":2509,"Ġrequ":2510,"ĠMike":2511,"Ġplump":2512,"ĠðŁ¤":2513,"rev":2514,"Ġwaiting":2515,"tur":2516,"iot":2517,"Ġtoy":2518,"unt":2519,"lax":2520,"ĠGr":2521,"Ġtracy":2522,"ipt":2523,"Ġclock":2524,"19":2525,"not":2526,"eah":2527,"Ġdead":2528,"ried":2529,"aylor":2530,"Ġevent":2531,"Ġjune":2532,"ika":2533,"ient":2534,"onia":2535,"Ġmid":2536,"Ġdist":2537,"lena":2538,"Ġel":2539,"Ġext":2540,"shilling":2541,"Ġdetail":2542,"Ġborrow":2543,"ilip":2544,"ement":2545,"Ġamelia":2546,"Ġamusing":2547,"Ġwrong":2548,"Ġopp":2549,"Ġhoney":2550,"irt":2551,"Ġet":2552,"Ġfact":2553,"Ġcab":2554,"Ġins":2555,"Ġhundred":2556,"Ġdog":2557,"elly":2558,"iversity":2559,"Ġhol":2560,"Ġattempt":2561,"Ġentire":2562,"Ġdaisy":2563,"Ġnumber":2564,"Ġjud":2565,"ceed":2566,"Ġfront":2567,"Ġlikes":2568,"Ġmariner":2569,"erek":2570,"Ġbos":2571,"Ġangry":2572,"elle":2573,"Ġbrother":2574,"Ġconver":2575,"Ġxd":2576,"29":2577,"Ġfull":2578,"Ġpicture":2579,"Ġlogan":2580,"ii":2581,"Ġaaron":2582,"uter":2583,"ulate":2584,"nap":2585,"Ġnormally":2586,"revor":2587,"ga":2588,"Ġaid":2589,"ondon":2590,"ographic":2591,"Ġusual":2592,"Ġdepend":2593,"Ġprepare":2594,"Ġobviously":2595,"ode":2596,"Ġinformation":2597,"bar":2598,"uation":2599,"Ġ$":2600,"gar":2601,"Ġkey":2602,"Ġaw":2603,"Ġpad":2604,"ween":2605,"Ġpatty":2606,"Ġretentive":2607,"ĠHahaha":2608,"Ġbit":2609,"Ġmaterial":2610,"ĠTommy":2611,"Ġabsolutely":2612,"Alex":2613,"bo":2614,"site":2615,"Ġexam":2616,"udrey":2617,"zo":2618,"Ġwed":2619,"ĠJon":2620,"Ġsupport":2621,"Ġparents":2622,"Ġtopographic":2623,"gen":2624,"Ġahead":2625,"alph":2626,"ĠIsab":2627,"ler":2628,"ully":2629,"lla":2630,"athan":2631,"Ġmel":2632,"ĠNicole":2633,"Ġstreet":2634,"Ġteach":2635,"Ġinvit":2636,"Ġtired":2637,"Tom":2638,"Ġtable":2639,"Ġsafe":2640,"leg":2641,"Ġreach":2642,"ĠBen":2643,"ĠðŁĳ":2644,"Ġsuggests":2645,"py":2646,"uct":2647,"Ġtarget":2648,"omb":2649,"illa":2650,"ify":2651,"que":2652,"ĠVicky":2653,"ecca":2654,"DD":2655,"Ġcele":2656,"Ġthx":2657,"ional":2658,"ustin":2659,"Ġgrant":2660,"Ġty":2661,"half":2662,"Ġdent":2663,"Ġgary":2664,"Ġhmm":2665,"video":2666,"Ġ%":2667,"Ġthursday":2668,"Ġreal":2669,"Ġruth":2670,"month":2671,"Ġimpress":2672,"Ġ15":2673,"ometer":2674,"Ġjoseph":2675,"Ġtrust":2676,"tern":2677,"ĠCindy":2678,"Ġthinking":2679,"Ġhasn":2680,"ogn":2681,"Ġphoto":2682,"ĠðŁĺĬ":2683,"Ġfifteen":2684,"mat":2685,"ats":2686,"inds":2687,"Ġcharlotte":2688,"Ġindeed":2689,"ĠBecky":2690,"Ġsal":2691,"Ġdou":2692,"ffic":2693,"Ġblame":2694,"Ġgain":2695,"Ġkyd":2696,"ira":2697,"irit":2698,"Ġcomm":2699,"lix":2700,"Ġengl":2701,"Ġdelay":2702,"Ġpresentation":2703,"Ġfavor":2704,"Ġetc":2705,"aly":2706,"for":2707,"alth":2708,"Ġspirit":2709,"aving":2710,"ĠClara":2711,"resa":2712,"Ġdra":2713,"Ġlater":2714,"ural":2715,"ially":2716,"ĠNope":2717,"ĠYour":2718,"ogram":2719,"Ġpolit":2720,"ebast":2721,"Ġtextbook":2722,"ayden":2723,"ĠDeb":2724,"Ġadvice":2725,"Ġcomplain":2726,"ĠMark":2727,"Ġclose":2728,"Ġbetween":2729,"ja":2730,"Ġsnap":2731,"Ġcent":2732,"Ġdar":2733,"Ġtopic":2734,"be":2735,"bl":2736,"een":2737,"Ġfoot":2738,"Ġgift":2739,"ĠTrevor":2740,"Ġstud":2741,"aper":2742,"Ġfriends":2743,"fering":2744,"Ġseries":2745,"Ġcelebr":2746,"ï¼":2747,"anley":2748,"Ġjimmy":2749,"Ġron":2750,"ĠDam":2751,"ĠSteven":2752,"Ġinterfering":2753,"ĠJeremy":2754,"essa":2755,"Ġsport":2756,"acebook":2757,"Car":2758,"tw":2759,"Ġtem":2760,"Ġtip":2761,"Ġcompany":2762,"Ġ12":2763,"ork":2764,"Ġhang":2765,"Ġothers":2766,"Ġimport":2767,"ĠKatie":2768,"Ġairport":2769,"fan":2770,"got":2771,"yy":2772,"Ġmad":2773,"ĠBella":2774,"Ġprod":2775,"Ġdrop":2776,"Dan":2777,"Ġsong":2778,"Ġfresh":2779,"ebastian":2780,"vy":2781,"ï¸":2782,"Ġult":2783,"ider":2784,"Ġref":2785,"ĠSyl":2786,"Ġ20":2787,"Ġveget":2788,"Ġaccident":2789,"Ġtraffic":2790,"equate":2791,"Ġpur":2792,"Ġneigh":2793,"ĠEvery":2794,"Ġdef":2795,"Ġadequate":2796,"Ġinvite":2797,"ĠBrenda":2798,"Ġmistake":2799,"Ġentirely":2800,"Jul":2801,"org":2802,"Ġbed":2803,"ĠDerek":2804,"Ġleg":2805,"Ġoutside":2806,"Ġcommon":2807,"ĠDanny":2808,"chen":2809,"ĠAudrey":2810,"Ġcongr":2811,"Ġdays":2812,"Ġquick":2813,"Ġcamp":2814,"Ġwednesday":2815,"Ġneighb":2816,"cial":2817,"loria":2818,"Ġ&":2819,"Ġcute":2820,"etf":2821,"Ġlap":2822,"Ġlady":2823,"eline":2824,"Ġmarry":2825,"ĠSophia":2826,"val":2827,"ĠAh":2828,"Ġhuge":2829,"Ġruby":2830,"etflix":2831,"Ġwoman":2832,"Ġfire":2833,"Ġcre":2834,"ars":2835,"ĠKrist":2836,"Ġroad":2837,"men":2838,"mic":2839,"Ġwife":2840,"Ġbot":2841,"Ġgabriel":2842,"Ġhan":2843,"Ġmed":2844,"ĠLol":2845,"Ġsuit":2846,"arel":2847,"Ġidol":2848,"Ġapparel":2849,"Ġdiscuss":2850,"ï¸ı":2851,"Ġaff":2852,"Ġsave":2853,"ator":2854,"Ġlee":2855,"ĠGab":2856,"Ġsubject":2857,"Ġbeginning":2858,"Ġrequest":2859,"Ġfavorite":2860,"iate":2861,"Ġwall":2862,"Ġfit":2863,"ĠMarc":2864,"Ġmatthew":2865,"bt":2866,"Ġmain":2867,"Ġcop":2868,"Ġowen":2869,"osie":2870,"Ġbusbar":2871,"Ġopportun":2872,"Ġholiday":2873,"Ġdarling":2874,"Ġhealth":2875,"Ġinc":2876,"ument":2877,"Ġswallow":2878,"ology":2879,"ĠAndrea":2880,"Ġultimately":2881,"Ġ..":2882,"Ġholly":2883,"unk":2884,"oved":2885,"Ġhead":2886,"ĠEllen":2887,"Ġlaptop":2888,"Ġopportunity":2889,"da":2890,"Ġfight":2891,"Ġgod":2892,"Ġestimate":2893,"ming":2894,"Ġyep":2895,"Ġwhite":2896,"ĠEr":2897,"Ġkitchen":2898,"Ġenglish":2899,"bit":2900,"fully":2901,"Ġina":2902,"ĠRalph":2903,"iane":2904,"rance":2905,"Ġconfirm":2906,"Ġfifty":2907,"Ġcause":2908,"Ġmelissa":2909,"Mart":2910,"oom":2911,"Ġrain":2912,"ility":2913,"berly":2914,"Ġteresa":2915,"Ġjoke":2916,"Ġokay":2917,"erence":2918,"ughter":2919,"Ġrecommends":2920,"ĠMiranda":2921,"Ġfall":2922,"Ġcol":2923,"Ġomg":2924,"Ġhun":2925,"ential":2926,"ander":2927,"Ġyours":2928,"ibly":2929,"aronet":2930,"Ġhalf":2931,"Ġeye":2932,"Ġoffer":2933,"auren":2934,"ya":2935,"reen":2936,"anne":2937,"oris":2938,"Ġdue":2939,"Ġdylan":2940,"ĠLeah":2941,"Ġdesign":2942,"ĠVery":2943,"Ġwinter":2944,"Chr":2945,"cha":2946,"chan":2947,"Ġtre":2948,"anuary":2949,"Ġcred":2950,"ata":2951,"union":2952,"ulation":2953,"str":2954,"ĠAnna":2955,"Ġcomputer":2956,"Ġinternet":2957,"ĠSharon":2958,"Ġpaddy":2959,"Ġimportant":2960,"Ġpa":2961,"Ġlose":2962,"ille":2963,"ĠGer":2964,"airs":2965,"Ġreserve":2966,"ĠFrank":2967,"ilda":2968,"Ġgrandma":2969,"ead":2970,"eorg":2971,"Ġhist":2972,"Ġneither":2973,"Ġjoy":2974,"Ġsituation":2975,"Ġbottle":2976,"inn":2977,"icit":2978,"ĠMandy":2979,"cks":2980,"Ġcheer":2981,"Ġbeloved":2982,"And":2983,"Ġlamb":2984,"Ġjean":2985,"ĠRory":2986,"Ġhomework":2987,"Ġblood":2988,"24":2989,"band":2990,"fast":2991,"pose":2992,"Ġtaylor":2993,"Ġbag":2994,"Ġdear":2995,"Ġgrace":2996,"Ġcant":2997,"Ġhect":2998,"Ġasks":2999,"Ġdaughter":3000,"Ġcontact":3001,"Tim":3002,"mate":3003,"most":3004,"Ġtea":3005,"icate":3006,"Ġhop":3007,"ĠAf":3008,"ĠHer":3009,"Ġlena":3010,"Ġpred":3011,"mith":3012,"Ġobs":3013,"rob":3014,"ua":3015,"rene":3016,"Ġbaronet":3017,"Ġfish":3018,"Ġvan":3019,"Ġamber":3020,"Ġsched":3021,"cent":3022,"fort":3023,"Ġ30":3024,"Ġlab":3025,"Ġmod":3026,"Ġbat":3027,"Ġtoast":3028,"Ġjanuary":3029,"sible":3030,"ĠVal":3031,"Ġsends":3032,"after":3033,"Ġagree":3034,"Ġhectometer":3035,"oke":3036,"anie":3037,"urch":3038,"igin":3039,"Ġplot":3040,"opean":3041,"Ġlonger":3042,"Ġbelong":3043,"Ġfast":3044,"Ġpack":3045,"ency":3046,"Ġgiving":3047,"Ġlink":3048,"urt":3049,"izabeth":3050,"oger":3051,"ĠStep":3052,"Paul":3053,"sp":3054,"Ġcake":3055,"ĠCarrie":3056,"ordan":3057,"Ġliter":3058,"Ġproject":3059,"turkey":3060,"Ġinaug":3061,"mark":3062,"atr":3063,"ĠAnt":3064,"ĠHugh":3065,"Ġsolution":3066,"ched":3067,"Ġveronica":3068,"Ġschedule":3069,"llie":3070,"Ġpan":3071,"icia":3072,"alian":3073,"ĠSp":3074,"ĠSebastian":3075,"Ġarg":3076,"load":3077,"Ġtuesday":3078,"Ġdie":3079,"Ġanim":3080,"Ġhat":3081,"aster":3082,"Ġloc":3083,"tocks":3084,"ĠEvan":3085,"ĠRita":3086,"udia":3087,"uba":3088,"Ġwatching":3089,"Sam":3090,"dle":3091,"ta":3092,"Ġmade":3093,"Ġfab":3094,"Ġcat":3095,"Ġpoor":3096,"ĠSk":3097,"Ġride":3098,"ĠHar":3099,"ilia":3100,"Ġworth":3101,"Ġorigin":3102,"Ġvol":3103,"ĠJustin":3104,"rench":3105,"Ġbuddy":3106,"Ġunfortun":3107,"Ġdoubt":3108,"bie":3109,"rad":3110,"xic":3111,"ĠTo":3112,"Ġtruth":3113,"Ġstrange":3114,"ilt":3115,"ĠOk":3116,"ipher":3117,"Ġafternoon":3118,"Ġdisa":3119,"Ġtickets":3120,"Ġprofessor":3121,"Ġboring":3122,"Ġpredict":3123,"Ġinside":3124,"ĠSun":3125,"ĠGloria":3126,"Ġpress":3127,"ĠKimberly":3128,"rence":3129,"ĠFreddie":3130,"gn":3131,"gon":3132,"heart":3133,"iting":3134,"Ġbuttocks":3135,"Ġsuc":3136,"Ġinterview":3137,"Ġwarm":3138,"Ġspecial":3139,"Ġbreakfast":3140,"ĠFrancis":3141,"ĠSylvia":3142,"afternoon":3143,"Ġinaugural":3144,"Lu":3145,"stairs":3146,"Ġalong":3147,"ĠJanet":3148,"Ġhonestly":3149,"fl":3150,"Ġ11":3151,"Ġwake":3152,"iew":3153,"ĠDiane":3154,"entgen":3155,"ĠLia":3156,"ĠNora":3157,"ĠRe":3158,"eeee":3159,"Ġhahah":3160,"Ġroentgen":3161,"Ġpotential":3162,"John":3163,"Ġmilk":3164,"OO":3165,"wh":3166,"ins":3167,"ised":3168,"asmine":3169,"Ġgold":3170,"Ġbelated":3171,"Ġswim":3172,"nor":3173,"Ġ^":3174,"Ġtoss":3175,"Ġcipher":3176,"ĠJudy":3177,"unno":3178,"Ġprize":3179,"Ġuniversity":3180,"Ġgetting":3181,"Ġclub":3182,"Ġreturn":3183,"ipper":3184,"Jess":3185,"ius":3186,"nas":3187,"ĠWith":3188,"avier":3189,"room":3190,"ĠJessie":3191,"Ġchrist":3192,"**":3193,"field":3194,"picture":3195,"Ġrent":3196,"Ġrad":3197,"acey":3198,"Ġrebecca":3199,"Ġfair":3200,"Ġtoby":3201,"Ġdain":3202,"oogle":3203,"ĠDen":3204,"Ġstanley":3205,"ula":3206,"ĠLauren":3207,"Ġlibr":3208,"Ġmighty":3209,"Ann":3210,"Ġorganize":3211,"Ġxxx":3212,"Ġgymnas":3213,"Ġdainty":3214,"Ġgymnasium":3215,"five":3216,"Ġmis":3217,"isha":3218,"Ġcust":3219,"Ġpaper":3220,"Ġnine":3221,"ĠLola":3222,"ĠEd":3223,"Ġsnow":3224,"ounce":3225,"Ġcup":3226,"Ġlondon":3227,"ĠDe":3228,"heryl":3229,"Ġnotice":3230,"Ġasap":3231,"Ġvote":3232,"asty":3233,"Ġunited":3234,"ĠHere":3235,"Ġdean":3236,"plate":3237,"Ġweeks":3238,"Ġscr":3239,"rett":3240,"Jane":3241,"aff":3242,"sha":3243,"ĠQ":3244,"Ġtrey":3245,"vey":3246,"Ġhus":3247,"Ġstar":3248,"ĠTheo":3249,"Ġremind":3250,"Ġgreen":3251,"ording":3252,"ival":3253,"ydia":3254,"Ġunfortunately":3255,"Ġlibrary":3256,"ced":3257,"iation":3258,"ĠIrene":3259,"led":3260,"lene":3261,"Ġbeach":3262,"ĠSha":3263,"emma":3264,"Ġfeeling":3265,"oshua":3266,"laxen":3267,"Ġcustom":3268,"33":3269,"ĠNetflix":3270,"hamp":3271,"Ġhistory":3272,"ten":3273,"ature":3274,"omi":3275,"alter":3276,"Ġseat":3277,"Ġexer":3278,"ĠMelanie":3279,"Ġantony":3280,"bur":3281,"Ġsust":3282,"Ġiss":3283,"Ġround":3284,"andon":3285,"Ġpers":3286,"Ġharmon":3287,"indsay":3288,"Ġtemper":3289,"ĠAfter":3290,"Ġcorn":3291,"Ġcream":3292,"Ġdomin":3293,"Ġpage":3294,"ĠAid":3295,"ĠMax":3296,"Ġkill":3297,"ĠNate":3298,"Ġpract":3299,"ĠOl":3300,"Ġplanning":3301,"Ġpolice":3302,"Ġentrance":3303,"cloth":3304,"Ġneighbor":3305,"Ġhusband":3306,"ato":3307,"ird":3308,"cell":3309,"Ġshoe":3310,"ĠðŁĺī":3311,"Ġpropose":3312,"Ġbobby":3313,"Ġdeadline":3314,"ĠStephan":3315,"Ġharmonize":3316,"ri":3317,"ons":3318,"Ġmate":3319,"Ġpity":3320,"enry":3321,"Ġhear":3322,"ooke":3323,"Ġforgot":3324,"Ġep":3325,"Ġross":3326,"Ġlease":3327,"oused":3328,"Ġblake":3329,"Ġscreen":3330,"Ġbasically":3331,"Ġcongrat":3332,"Ġcap":3333,"Ġrese":3334,"Ġjon":3335,"Ġtripper":3336,"ĠLes":3337,"ĠNick":3338,"ĠRoger":3339,"arden":3340,"play":3341,"Ġrecipe":3342,"Ġfloor":3343,"Am":3344,"Ġsa":3345,"anche":3346,"Ġmem":3347,"ĠBarry":3348,"Ġspace":3349,"Ġexplain":3350,"ĠFacebook":3351,"Ġadj":3352,"ĠIsla":3353,"Ġpersonal":3354,"Ġterr":3355,"Ġpublish":3356,"Ġnormal":3357,"Ġdependable":3358,"45":3359,"Ġtim":3360,"Ġapl":3361,"Ġdem":3362,"osed":3363,"Ġtrial":3364,"Ġstress":3365,"thur":3366,"thiness":3367,"istant":3368,"Ġtwist":3369,"Ġfinn":3370,"ĠBecause":3371,"Ġhaircloth":3372,"ĠSunday":3373,"Ġsustain":3374,"Ġaplomb":3375,"far":3376,"mi":3377,"ok":3378,"Ġhaven":3379,"nold":3380,"Ġsamuel":3381,"orb":3382,"Ġana":3383,"Ġline":3384,"Ġhum":3385,"Ġkn":3386,"Ġcannot":3387,"Ġcover":3388,"pril":3389,"Ġaddress":3390,"OU":3391,"iol":3392,"wis":3393,"Ã©":3394,"Ġsus":3395,"Ġbase":3396,"Ġfat":3397,"Ġcrow":3398,"Ġdream":3399,"athy":3400,"Ġgoogle":3401,"alia":3402,"ste":3403,"orer":3404,"Ġview":3405,"ization":3406,"ĠDoes":3407,"Ġsweetheart":3408,"Ġheather":3409,"Ġisabella":3410,"ĠYup":3411,"Ġpossible":3412,"Ġerin":3413,"Em":3414,"system":3415,"Ġdig":3416,"Ġhor":3417,"Ġsof":3418,"opt":3419,"Ġhimself":3420,"Ġscott":3421,"Ġdecis":3422,"Ġextra":3423,"Ġresearch":3424,"sion":3425,"uction":3426,"inue":3427,"Ġflaxen":3428,"iah":3429,"ĠNO":3430,"Ġwash":3431,"ĠZack":3432,"ĠStan":3433,"ĠMatt":3434,"Ġartic":3435,"ĠRonald":3436,"cer":3437,"oud":3438,"asia":3439,"Ġisn":3440,"Ġstra":3441,"Ġstage":3442,"Ġelectric":3443,"ĠMonday":3444,"ĠSuzie":3445,"ĠÂ":3446,"rec":3447,"Ġdoll":3448,"aint":3449,"ianne":3450,"Ġtook":3451,"aragon":3452,"Ġdrunk":3453,"ĠCarmen":3454,"ggy":3455,"ĠMichael":3456,"hundred":3457,"Ġtyler":3458,"Ġsize":3459,"era":3460,"Ġdest":3461,"Ġnor":3462,"umb":3463,"Ġseen":3464,"ĠPolly":3465,"mission":3466,"worthiness":3467,"Ġnewsworthiness":3468,"ege":3469,"Ġsight":3470,"Ġmason":3471,"isabeth":3472,"Ġfather":3473,"Ġna":3474,"ĠShan":3475,"ĠJose":3476,"ĠJames":3477,"Ġaroused":3478,"Ġtwelve":3479,"Ġbroke":3480,"Ġseemliness":3481,"Ġeuropean":3482,"ĠIsabel":3483,"ĠStephanie":3484,"Ġ@":3485,"Ġhabit":3486,"Ġeld":3487,"ĠLenny":3488,"ĠKai":3489,"Ġfunny":3490,"Ġrobin":3491,"uffy":3492,"ynn":3493,"Ġelizabeth":3494,"22":3495,"Greg":3496,"ser":3497,"Ġbu":3498,"Ġgorge":3499,"Ġhold":3500,"amp":3501,"ada":3502,"olas":3503,"Ġali":3504,"Ġchurch":3505,"Ġscore":3506,"Ġpauline":3507,"Ġusher":3508,"Ġtownship":3509,"ĠNew":3510,"Fran":3511,"du":3512,"Ġyup":3513,"Ġdance":3514,"ĠDavid":3515,"Ġfinds":3516,"Ġchick":3517,"Ġhours":3518,"Ġstudent":3519,"'re":3520,"Pat":3521,"ãĥ":3522,"Ġcatherine":3523,"Ġhadrian":3524,"Ġplaying":3525,"ĠMarta":3526,"cript":3527,"Ġsports":3528,"Chris":3529,"There":3530,"Ġfinger":3531,"idi":3532,"ige":3533,"state":3534,"istic":3535,"Ġeverybody":3536,"Ġcalled":3537,"ĠDamian":3538,"40":3539,"sation":3540,"Ġtilt":3541,"Ġlost":3542,"ĠSome":3543,"ention":3544,"Ġsea":3545,"Ġanybody":3546,"Ġpregn":3547,"avin":3548,"Ġscar":3549,"aleb":3550,"ĠDonald":3551,"Ġthird":3552,"Ġedward":3553,"ĠPamela":3554,"fortable":3555,"Jake":3556,"mary":3557,"Ġtaking":3558,"hew":3559,"atha":3560,"Ġgarden":3561,"Ġitem":3562,"asper":3563,"Ġtho":3564,"Ġje":3565,"ĠMay":3566,"ĠDora":3567,"ĠHarry":3568,"Ġfrance":3569,"anger":3570,"ĠAlison":3571,"Ġhopefully":3572,"Ġintern":3573,"Ġassistant":3574,"Ġspecially":3575,"Ġfelicit":3576,"Ġfelicitous":3577,"Ste":3578,"_-":3579,"hood":3580,"set":3581,"Ġhug":3582,"ĠSame":3583,"ĠSonia":3584,"Ġmeal":3585,"chie":3586,"cember":3587,"ĠLou":3588,"aste":3589,"Ġremain":3590,"action":3591,"Ġconversation":3592,"Ġbloody":3593,"ann":3594,"Ġlo":3595,"Ġstep":3596,"Ġuncle":3597,"Ġcomplete":3598,"ĠStacy":3599,"Ġexcuse":3600,"yr":3601,"Ġmale":3602,"Ġlake":3603,"ĠSarah":3604,"Ġframe":3605,"Ġsuck":3606,"alent":3607,"ĠAngie":3608,"Ġcurious":3609,"Ġinstead":3610,"ĠEvelyn":3611,"Emily":3612,"Ġz":3613,"Ġsn":3614,"Ġsystem":3615,"rent":3616,"arian":3617,"Ġthrow":3618,"ĠNah":3619,"ĠRen":3620,"lier":3621,"Ġpolish":3622,"Ġfelt":3623,"ĠChristine":3624,"Ġwindow":3625,"Jack":3626,"ken":3627,"ania":3628,"ĠSim":3629,"iem":3630,"Ġraw":3631,"ĠYOU":3632,"useum":3633,"xture":3634,"iolet":3635,"people":3636,"Ġrespite":3637,"Ġanimal":3638,"Ġcustomer":3639,"Ġcorner":3640,"ĠOlga":3641,"Ġcrowd":3642,"Mike":3643,"par":3644,"Ġbull":3645,"ori":3646,"ism":3647,"Ġcut":3648,"Ġherself":3649,"ryan":3650,"ĠViv":3651,"Ġmarket":3652,"Ġcollect":3653,"ĠRobert":3654,"Mary":3655,"ior":3656,"ki":3657,"roy":3658,"Ŀ¤":3659,"Ġnope":3660,"Ġstella":3661,"Ġwhats":3662,"though":3663,"Ġpluck":3664,"ĠAdam":3665,"Ġdisapp":3666,"Ad":3667,"Ġsat":3668,"isk":3669,"Ġyoung":3670,"Ġlydia":3671,"inema":3672,"Ġalone":3673,"ective":3674,"Ġconference":3675,"Ġboard":3676,"mixture":3677,"Jim":3678,"ered":3679,"light":3680,"mile":3681,"peter":3682,"Ġes":3683,"esus":3684,"Ġhuffy":3685,"ĠLara":3686,"Ġcompos":3687,"Ġcabaret":3688,"Ġlaborer":3689,"Ġdecision":3690,"Oli":3691,"vo":3692,"Ġice":3693,"Ġforty":3694,"ĠTam":3695,"ilar":3696,"ĠPe":3697,"laim":3698,"Ġbruce":3699,"ĠVic":3700,"ointment":3701,"Ġlaugh":3702,"board":3703,"Ġchicken":3704,"It":3705,"mond":3706,"Ġtour":3707,"Ġsir":3708,"Ġboo":3709,"ished":3710,"ena":3711,"Ġoper":3712,"Ġhy":3713,"Ġroll":3714,"child":3715,"Ġlewis":3716,"ĠRosie":3717,"ĠOllie":3718,"Ġtwice":3719,"Ġphilip":3720,"Ġ-_-":3721,"Ġapple":3722,"Ġdisqu":3723,"Ġsecur":3724,"Ġpoland":3725,"carlet":3726,"Ġhungry":3727,"Monica":3728,"dom":3729,"ritch":3730,"Ġbide":3731,"Ġtheater":3732,"illie":3733,"acter":3734,"Ġeff":3735,"verse":3736,"ĠLynn":3737,"aine":3738,"oline":3739,"Ġshit":3740,"Ġnode":3741,"Ġalbert":3742,"Ġ201":3743,"ieted":3744,"Ġearlier":3745,"Ġlucky":3746,"Ġcollege":3747,"Ġservice":3748,"Ġimpression":3749,"Ġeldritch":3750,"Ġdisquieted":3751,"ique":3752,"ria":3753,"Ġtug":3754,"Ġcash":3755,"Ġdiet":3756,"Ġangle":3757,"ĠBl":3758,"Ġplane":3759,"ĠOK":3760,"aaaa":3761,"hhh":3762,"Ġcredibly":3763,"Ġcongratulation":3764,"Ġarticle":3765,"Ġremainder":3766,"Laura":3767,"number":3768,"Ġtab":3769,"ino":3770,"ities":3771,"Ġcogn":3772,"lee":3773,"Ġham":3774,"usion":3775,"ĠJoseph":3776,"akes":3777,"Ġdownstairs":3778,"Ġkids":3779,"Ġexercise":3780,"dress":3781,"inny":3782,"Ġsmith":3783,"itt":3784,"Ġcinema":3785,"Ġpenny":3786,"ican":3787,"idiem":3788,"ĠðŁĺį":3789,"oebe":3790,"ĠZara":3791,"meridiem":3792,"Ġshower":3793,"ĠAnything":3794,"Ġtype":3795,"Ġanglesey":3796,"gy":3797,"sur":3798,"Ġwat":3799,"Ġform":3800,"unction":3801,"ĠWanda":3802,"ĠCaleb":3803,"ĠNicky":3804,"Ġhash":3805,"Ġexcess":3806,"Ġarrange":3807,"Ġarthur":3808,"Ġardu":3809,"ĠSheila":3810,"Ġmonths":3811,"Ġmodel":3812,"Ġsucceed":3813,"Ġpractice":3814,"Ġarduous":3815,"Emma":3816,"Ġsin":3817,"Ġsing":3818,"ulian":3819,"ĠCec":3820,"Ġcond":3821,"Ġagency":3822,"Ġtestis":3823,"Ġsignific":3824,"ĠConnor":3825,"ĠRonnie":3826,"blance":3827,"father":3828,"Ġlindsay":3829,"ains":3830,"ianna":3831,"Ġagainst":3832,"Ġdisg":3833,"ĠPaulina":3834,"Ġfeels":3835,"Ġbread":3836,"Ġdepartment":3837,"reta":3838,"ĠJoanne":3839,"microphone":3840,"ĠAnton":3841,"night":3842,"ringer":3843,"war":3844,"Ġaunt":3845,"inion":3846,"Ġsale":3847,"Ġbtw":3848,"Ġfrench":3849,"Ġitalian":3850,"ĠAle":3851,"Ġjoshua":3852,"una":3853,"Ġrock":3854,"Ġleaving":3855,"Ġwashing":3856,"ĠHeidi":3857,"ĠThursday":3858,"Ġvegan":3859,"Ġaccount":3860,"Ġsemblance":3861,"comp":3862,"Ġdraw":3863,"Ġfootball":3864,"anchez":3865,"ged":3866,"Ġtit":3867,"Ġbell":3868,"elix":3869,"Ġsepar":3870,"Ġprint":3871,"Ġshirt":3872,"Ġbrooke":3873,"iza":3874,"Ġdelete":3875,"Ġyears":3876,"Ġappointment":3877,"Ġconcl":3878,"ggie":3879,"ĠLucy":3880,"ĠðŁĻĤ":3881,"Ġhank":3882,"carlett":3883,"Rob":3884,"Ġnatur":3885,"Ġasked":3886,"Ġunion":3887,"ĠAnita":3888,"Ġadvis":3889,"ĠKeith":3890,"Ġopinion":3891,"ĠElisabeth":3892,"Ġgladiol":3893,"Ġsuffice":3894,"velop":3895,"rsula":3896,"Ġmadison":3897,"Ġvegetable":3898,"Ġobserve":3899,"Ġgladiolus":3900,"Nat":3901,"Ġlight":3902,"Ġheart":3903,"idget":3904,"oof":3905,"Ġjordan":3906,"ĠJean":3907,"ĠToo":3908,"Ġrich":3909,"ĠCheryl":3910,"Ġlead":3911,"ston":3912,"states":3913,"ĠPM":3914,"ĠPr":3915,"ðŁ¤":3916,"lexander":3917,"homas":3918,"Ġchew":3919,"Ġrelation":3920,"ĠðŁĳį":3921,"Ġradio":3922,"Ġissue":3923,"Ġjonathan":3924,"Kim":3925,"date":3926,"pist":3927,"pect":3928,"Ġwalter":3929,"Ġsil":3930,"Ġbon":3931,"omething":3932,"amine":3933,"ĠWed":3934,"ĠBert":3935,"Ġtheme":3936,"ardo":3937,"ĠUn":3938,"Ġconsume":3939,"elves":3940,"Ġlocal":3941,"Ġsignificant":3942,"Ke":3943,"Will":3944,"function":3945,"ias":3946,"ral":3947,"sense":3948,"Ġyog":3949,"Ġeve":3950,"uri":3951,"ceiver":3952,"Ġleon":3953,"Ġdidnt":3954,"ploy":3955,"Ġpleasure":3956,"Ġplans":3957,"force":3958,"Ġtreat":3959,"Ġcheerfulness":3960,"Ġbuild":3961,"Ġpregnant":3962,"Mia":3963,"box":3964,"dler":3965,"ylie":3966,"ĠĠ":3967,"Ġmer":3968,"Ġmuseum":3969,"ishes":3970,"Ġpill":3971,"Ġgrow":3972,"unte":3973,"Ġsocial":3974,"Ġkern":3975,"ĠCol":3976,"eable":3977,"ĠGeorge":3978,"Ġcarter":3979,"ague":3980,"ĠAlexis":3981,"Ġfinally":3982,"ĠLuc":3983,"ĠAbby":3984,"ĠJanice":3985,"ĠðŁĺĤðŁĺĤ":3986,"Martha":3987,"Ġkernel":3988,"Don":3989,"Lisa":3990,"Ph":3991,"ti":3992,"Ġmag":3993,"Ġpale":3994,"ima":3995,"urse":3996,"ĠJac":3997,"Ġsoft":3998,"Ġros":3999,"enth":4000,"opher":4001,"ĠBet":4002,"ilary":4003,"Ġpriv":4004,"Ġtransfer":4005,"ĠKathy":4006,"hetamine":4007,"Alice":4008,"Julia":4009,"Peter":4010,"Ġess":4011,"Ġpen":4012,"Ġger":4013,"Ġgas":4014,"Ġhall":4015,"ama":4016,"ĠEli":4017,"ictor":4018,"Ġfinal":4019,"value":4020,"Ġgolden":4021,"Ġdisgust":4022,"ces":4023,"Ġapril":4024,"Ġsoup":4025,"Ġbank":4026,"Ġcock":4027,"Ġcable":4028,"Ġpink":4029,"Ġpool":4030,"etary":4031,"Ġlow":4032,"ality":4033,"Ġjulian":4034,"Ġprin":4035,"Ġshot":4036,"Ġanywhere":4037,"ĠRoy":4038,"ĠIts":4039,"Ġmarried":4040,"Ġcomfortable":4041,"ĠVin":4042,"shit":4043,"Ġbusiness":4044,