{"<s>":0,"<pad>":1,"</s>":2,"<unk>":3,"<mask>":4,"!":5,"\"":6,"#":7,"$":8,"%":9,"&":10,"'":11,"(":12,")":13,"*":14,"+":15,",":16,"-":17,".":18,"/":19,"0":20,"1":21,"2":22,"3":23,"4":24,"5":25,"6":26,"7":27,"8":28,"9":29,":":30,";":31,"<":32,"=":33,">":34,"?":35,"@":36,"A":37,"B":38,"C":39,"D":40,"E":41,"F":42,"G":43,"H":44,"I":45,"J":46,"K":47,"L":48,"M":49,"N":50,"O":51,"P":52,"Q":53,"R":54,"S":55,"T":56,"U":57,"V":58,"W":59,"X":60,"Y":61,"Z":62,"[":63,"\\":64,"]":65,"^":66,"_":67,"`":68,"a":69,"b":70,"c":71,"d":72,"e":73,"f":74,"g":75,"h":76,"i":77,"j":78,"k":79,"l":80,"m":81,"n":82,"o":83,"p":84,"q":85,"r":86,"s":87,"t":88,"u":89,"v":90,"w":91,"x":92,"y":93,"z":94,"{":95,"|":96,"}":97,"~":98,"¡":99,"¢":100,"£":101,"¤":102,"¥":103,"¦":104,"§":105,"¨":106,"©":107,"ª":108,"«":109,"¬":110,"®":111,"¯":112,"°":113,"±":114,"²":115,"³":116,"´":117,"µ":118,"¶":119,"·":120,"¸":121,"¹":122,"º":123,"»":124,"¼":125,"½":126,"¾":127,"¿":128,"À":129,"Á":130,"Â":131,"Ã":132,"Ä":133,"Å":134,"Æ":135,"Ç":136,"È":137,"É":138,"Ê":139,"Ë":140,"Ì":141,"Í":142,"Î":143,"Ï":144,"Ð":145,"Ñ":146,"Ò":147,"Ó":148,"Ô":149,"Õ":150,"Ö":151,"×":152,"Ø":153,"Ù":154,"Ú":155,"Û":156,"Ü":157,"Ý":158,"Þ":159,"ß":160,"à":161,"á":162,"â":163,"ã":164,"ä":165,"å":166,"æ":167,"ç":168,"è":169,"é":170,"ê":171,"ë":172,"ì":173,"í":174,"î":175,"ï":176,"ð":177,"ñ":178,"ò":179,"ó":180,"ô":181,"õ":182,"ö":183,"÷":184,"ø":185,"ù":186,"ú":187,"û":188,"ü":189,"ý":190,"þ":191,"ÿ":192,"Ā":193,"ā":194,"Ă":195,"ă":196,"Ą":197,"ą":198,"Ć":199,"ć":200,"Ĉ":201,"ĉ":202,"Ċ":203,"ċ":204,"Č":205,"č":206,"Ď":207,"ď":208,"Đ":209,"đ":210,"Ē":211,"ē":212,"Ĕ":213,"ĕ":214,"Ė":215,"ė":216,"Ę":217,"ę":218,"Ě":219,"ě":220,"Ĝ":221,"ĝ":222,"Ğ":223,"ğ":224,"Ġ":225,"ġ":226,"Ģ":227,"ģ":228,"Ĥ":229,"ĥ":230,"Ħ":231,"ħ":232,"Ĩ":233,"ĩ":234,"Ī":235,"ī":236,"Ĭ":237,"ĭ":238,"Į":239,"į":240,"İ":241,"ı":242,"Ĳ":243,"ĳ":244,"Ĵ":245,"ĵ":246,"Ķ":247,"ķ":248,"ĸ":249,"Ĺ":250,"ĺ":251,"Ļ":252,"ļ":253,"Ľ":254,"ľ":255,"Ŀ":256,"ŀ":257,"Ł":258,"ł":259,"Ń":260,"Ġt":261,"Ġa":262,"he":263,"in":264,"Ġw":265,"ou":266,"re":267,"Ġs":268,"ha":269,"on":270,"Ġi":271,"ĠI":272,"ll":273,"Ġb":274,"Ġthe":275,"an":276,"Ġy":277,"Ġm":278,"Ġto":279,"er":280,"or":281,"ing":282,"Ġc":283,"Ġf":284,"Ġyou":285,"nd":286,"Ġd":287,"ar":288,"Ġg":289,"es":290,"Ġp":291,"Ġl":292,"Ġn":293,"en":294,"om":295,"at":296,"is":297,"et":298,"it":299,"ay":300,"ot":301,"ve":302,"Ġit":303,"hat":304,"ow":305,"ed":306,"ic":307,"Ġand":308,"Ġo":309,"Ġha":310,"as":311,"le":312,"'s":313,"Ġh":314,"Ġhe":315,"Ġin":316,"ill":317,"us":318,"ke":319,"Ġbe":320,"Ġis":321,"oo":322,"Ġfor":323,"Ġth":324,"Ġwe":325,"Ġon":326,"ĠT":327,"ut":328,"ĠS":329,"ac":330,"id":331,"'t":332,"..":333,"ie":334,"Ġe":335,"Ġof":336,"Ġme":337,"im":338,"ĠW":339,"ĠH":340,"am":341,"ld":342,"Ġre":343,"gh":344,"Ġthat":345,"ome":346,"ĠA":347,"ly":348,"al":349,"Ġwill":350,"out":351,"Ġdo":352,"Ġ:":353,"ad":354,"Ġk":355,"Ġne":356,"el":357,"all":358,"Ġst":359,"Ġso":360,"Ġhave":361,"os":362,"ĠY":363,"Ġat":364,"Ġu":365,"ĠM":366,"ith":367,"ght":368,"ver":369,"Ġgo":370,"Ġare":371,"ri":372,"ry":373,"Ġwith":374,"Ġan":375,"Ġbut":376,"ould":377,"Ġse":378,"Ġj":379,"Ġcan":380,"ia":381,"Ġnot":382,"ir":383,"Ġč":384,"ust":385,"ro":386,"Ġkn":387,"han":388,"ter":389,"ea":390,"ch":391,"ĠO":392,"ent":393,"Ġknow":394,"Ġli":395,"ĠB":396,"ĠC":397,"ant":398,"'m":399,"ion":400,"Ġmy":401,"her":402,"Ġwas":403,"Ġab":404,"ĠN":405,"op":406,"Ġsu":407,"ĠD":408,"ks":409,"Ġas":410,"ally":411,"Ġdon":412,"il":413,"ul":414,"Ġabout":415,"Ġwhat":416,"art":417,"ell":418,"'ll":419,"Ġher":420,"ĠJ":421,"ĠL":422,"ra":423,"âĢ":424,"Ġsh":425,"ink":426,"Ġwor":427,"ood":428,"ol":429,"day":430,"ate":431,"ake":432,"na":433,"Ġthis":434,"th":435,"Ġfr":436,"ick":437,"...":438,"Ġjust":439,"Ġsome":440,"Ġshe":441,"Ġlike":442,"st":443,"ine":444,"and":445,"ec":446,"Ġyour":447,"Ġthere":448,"ack":449,"Ġwant":450,"ess":451,"Ġal":452,"pp":453,"!!":454,"Ġwh":455,"our":456,"ore":457,"ĠThe":458,"âĢĻ":459,"Ġpl":460,"ĠG":461,"ile":462,"Ġget":463,"ur":464,"ĠP":465,"ob":466,"Ġthink":467,"ice":468,"ight":469,"ind":470,"ab":471,"ime":472,"Ġup":473,"Mar":474,"ce":475,"Ġthey":476,"Ġsee":477,"un":478,"se":479,"Ġ<":480,"Ġgoing":481,"Ġany":482,"Ġtime":483,"king":484,"ge":485,"eah":486,"ĠIt":487,"Ġdid":488,"one":489,"ast":490,"very":491,"ðŁ":492,"Ġwhe":493,"Ġtoo":494,"are":495,"ĠHe":496,"Ġneed":497,"ris":498,"Ġone":499,"Ġok":500,"Ġno":501,"Ġ:)":502,"ff":503,"ĠYou":504,"Ġhas":505,"Ġall":506,"est":507,"ĠF":508,"Ġor":509,"An":510,"uc":511,"Ġfrom":512,"Ġgood":513,"Jo":514,"Ġpro":515,"te":516,"other":517,"Ġout":518,"file":519,"uy":520,"'re":521,"Ġif":522,"ĠĠ":523,"Ġex":524,"row":525,"ĠR":526,"nt":527,"ĠE":528,"Ġhim":529,"ĠWhat":530,"Ġcom":531,"hing":532,"um":533,"ound":534,"ven":535,"Ġreally":536,"Ġhis":537,"Ġnow":538,"ma":539,"Ġ1":540,"ure":541,"ook":542,"ep":543,"Ġwould":544,"ny":545,"Ġthan":546,"Ġus":547,"Ġmeet":548,"Ġwee":549,"ays":550,"li":551,"Ġthem":552,"Ġcome":553,"ace":554,"ain":555,"Ġhow":556,"ation":557,"ard":558,"Ġnew":559,"orrow":560,"ber":561,"Ġwork":562,"ara":563,"Ġcon":564,"Ġgot":565,"ove":566,"reat":567,"ive":568,"ear":569,"qu":570,"ran":571,"Ġsure":572,"be":573,"ee":574,"ite":575,"Ġv":576,"Ġ2":577,"ian":578,"ud":579,"right":580,"ðŁĺ":581,"res":582,"ina":583,"Ġthen":584,"Ġwhen":585,"ig":586,"if":587,"Ġshould":588,"Ġag":589,"Ġtom":590,"ble":591,"Ġfe":592,"Ġsp":593,"ect":594,"xt":595,"Ġyes":596,"omet":597,"Ġr":598,"Ġaf":599,"'ve":600,"ost":601,"Ġtomorrow":602,"use":603,"hn":604,"ĠAnd":605,"ĠNo":606,"ong":607,"ĠK":608,"ame":609,"ers":610,"hris":611,"Ġback":612,"uch":613,"ph":614,"ĠWe":615,"red":616,"Ġsomet":617,"em":618,"Ġright":619,"Ġhome":620,"Ġar":621,"thing":622,"Ġmuch":623,"ort":624,"ca":625,"ool":626,"ne":627,"la":628,"ĠShe":629,"aybe":630,"har":631,"Ġam":632,"ue":633,"ct":634,"Ġ;":635,"ĠBut":636,"Ġdoes":637,"ĠThan":638,"od":639,"Ġoff":640,"Tom":641,"ous":642,"Ġhad":643,"aul":644,"Ġlet":645,"ait":646,"ĠOk":647,"Ġtake":648,"Ġbeen":649,"ĠYes":650,"Ġafter":651,"ĠYeah":652,"Ġtal":653,"Ġtoday":654,"Ġcould":655,"Ġwell":656,"ĠHa":657,"ck":658,"oto":659,"Ġsomething":660,"ike":661,"ty":662,"Ġevery":663,"ady":664,"Ġsa":665,"ough":666,"Ġhapp":667,"Ġcl":668,"Ġmore":669,"anna":670,"ily":671,"Ġche":672,"ĠHow":673,"Ġman":674,"ĠSo":675,"ĠThat":676,"end":677,"Ġpart":678,"Ġby":679,"ose":680,"Ġyeah":681,"ica":682,"ass":683,"ving":684,"orry":685,"Ġwait":686,"av":687,"Car":688,"Ġpre":689,"??":690,"ĠOh":691,"Ġgreat":692,"Ġwon":693,"ĠThey":694,"ag":695,"Ġlove":696,"Ġcall":697,"Ġbr":698,"ist":699,"Ġnext":700,"Ġlast":701,"ning":702,"Ġeven":703,"Al":704,"Ġqu":705,"John":706,"Ġbet":707,"eter":708,"Ġbuy":709,"Ġstill":710,"ase":711,"act":712,"per":713,"ought":714,"Ġmake":715,"my":716,"iend":717,"Ġhel":718,"ĠHi":719,"Ġdidn":720,"hy":721,"ish":722,"Ġwhy":723,"ĠĠĠĠ":724,"Ġhelp":725,"Ġvery":726,"ide":727,"photo":728,"cause":729,"Ġwho":730,"ies":731,"Ġbecause":732,"ary":733,"Ġch":734,"ope":735,"Ġwat":736,"Ġhere":737,"Ġid":738,"Ġguy":739,"lex":740,"iz":741,"Ġco":742,"ane":743,"Ġweek":744,"Em":745,"Ġle":746,"Ġ;)":747,"Ġtalk":748,"Ġthing":749,"Ġplace":750,"Paul":751,"ak":752,"Ġhaha":753,"oin":754,"oy":755,"Kate":756,"Ġyear":757,"Ġthanks":758,"ĠðŁĺ":759,"Ġask":760,"Dan":761,"Ġpe":762,"Ġtell":763,"Ġ3":764,"iss":765,"Ġtry":766,"uck":767,"Sam":768,"ree":769,"Ġover":770,"Ġwants":771,"Ġother":772,"Ġloo":773,"ople":774,"ere":775,"Ġwere":776,"own":777,"Ġfeel":778,"lie":779,"Ġway":780,"Ġde":781,"Ġx":782,"ict":783,"Ġday":784,"ress":785,"Ġsay":786,"Ġour":787,"ting":788,"ert":789,"way":790,"Ġdoesn":791,"arry":792,"Ġpr":793,"get":794,"ment":795,"ĠHey":796,"Ġen":797,"Ġnice":798,"Ġonly":799,"Ġpeople":800,"Ġsorry":801,"And":802,"ail":803,"Ġte":804,"Ġmaybe":805,"ĠWell":806,"ub":807,"ĠDo":808,"ich":809,"so":810,"Ġmin":811,"blem":812,"ways":813,"Ġbetter":814,"Ġ5":815,"ĠThanks":816,"Ġlot":817,"Ġton":818,"Ġdi":819,"Ġcoming":820,"Ġproblem":821,"Ġfind":822,"ip":823,"Chris":824,"ity":825,"Ġlook":826,"oss":827,"gan":828,"Mart":829,"att":830,"Ġmean":831,"Ad":832,"here":833,"ready":834,"Alex":835,"ap":836,"Ġad":837,"Mary":838,"Peter":839,"Ġgu":840,"Rob":841,"Jen":842,"Ġalready":843,"au":844,"Ġagain":845,"lo":846,"Ġwhere":847,"Ġsend":848,"Ġplan":849,"Ġtonight":850,"Ġrec":851,"Ġfriend":852,"ater":853,"Ġparty":854,"Ġstart":855,"Pat":856,"ames":857,"Ġph":858,"Ġbit":859,"Ġrem":860,"ĠTh":861,"irst":862,"Jul":863,"lease":864,"Anna":865,"ason":866,"mm":867,"Fran":868,"Mike":869,"Ġanything":870,"ĠU":871,"Ġcomp":872,"Jack":873,"ather":874,"irl":875,"Ġnight":876,"Ġ-":877,"onna":878,"ach":879,"'d":880,"Ġcar":881,"ĠNot":882,"Ġtr":883,"Sara":884,"Ġgive":885,"Ġalways":886,"Ġbus":887,"Ġlong":888,"Ġidea":889,"ah":890,"fore":891,"ĠSure":892,"ĠCan":893,"age":894,"Ġwatch":895,"Ġtheir":896,"ious":897,"Ġhappen":898,"lly":899,"Ġalso":900,"gg":901,"inn":902,"ise":903,"Ġke":904,"Ġwr":905,"Ġplay":906,"Ġfun":907,"Ġdr":908,"ually":909,"Ġtw":910,"Ġguys":911,"Ġgr":912,"Ġapp":913,"ley":914,"iel":915,"Ġbefore":916,"ark":917,"Ġfine":918,"Ġ4":919,"Jos":920,"Ġoh":921,"itt":922,"Luc":923,"Ġhour":924,"Br":925,"isa":926,"Ġaround":927,"ric":928,"sel":929,"!!!":930,"Ġlea":931,"Ġcheck":932,"Ġstay":933,"Am":934,"Ġgirl":935,"Ġ10":936,"Ġbring":937,"che":938,"Ġun":939,"Ġsoon":940,"Ġcour":941,"ĠAre":942,"ĠV":943,"Ġim":944,"Ġexp":945,"ember":946,"Mark":947,"Ġthought":948,"Ġchan":949,"Ġtra":950,"Ġfirst":951,"Ġlate":952,"able":953,"Ġmeeting":954,"Ġyet":955,"oney":956,"ounds":957,"ax":958,"cc":959,"ĠIs":960,"Ġfin":961,"Ste":962,"Ġro":963,"iday":964,"kend":965,"Ben":966,"Ġbad":967,"Ġguess":968,"Ann":969,"pt":970,"onica":971,"Ġper":972,"ov":973,"Ġweekend":974,"Ġmon":975,"Ġpick":976,"Ġdoing":977,"Ġcourse":978,"Ġact":979,"Ġfl":980,"Jane":981,"Ġlater":982,"ĠJo":983,"Ġ:(":984,"sh":985,"Oli":986,"ean":987,"ĠJust":988,"inda":989,"via":990,"ĠChris":991,"der":992,"les":993,"Tim":994,"Ġlol":995,"Mic":996,"eor":997,"Ġjob":998,"Ġ\"":999,"up":1000,"vin":1001,"Ġminut":1002,"ĠHave":1003,"ount":1004,"Ġser":1005,"Ġ7":1006,"Matt":1007,"erry":1008,"Ġhope":1009,"Ġ6":1010,"anda":1011,"self":1012,"oup":1013,"Char":1014,"cy":1015,"ft":1016,"Ġtri":1017,"Ġplease":1018,"Jess":1019,"ĠAn":1020,"ĠWhy":1021,"Ġbl":1022,"Ġdec":1023,"ĠGood":1024,"Ġnever":1025,"Jim":1026,"ond":1027,"Nat":1028,"ĠSt":1029,"Ġbest":1030,"Ġvis":1031,"Ġtwo":1032,"ĠðŁ":1033,"Ġmonth":1034,"Ġinv":1035,"ave":1036,"Ġ8":1037,"Ġcare":1038,"fe":1039,"va":1040,"reg":1041,"eth":1042,"Ġsw":1043,"ĠOK":1044,"rew":1045,"ade":1046,"Ġremember":1047,"Ġdis":1048,"ĠFr":1049,"Ġseen":1050,"og":1051,"avid":1052,"rest":1053,"Ġtold":1054,"Ġcool":1055,"aking":1056,"Ġdown":1057,"ord":1058,"Ġdays":1059,"ĠĠĠĠĠĠĠĠ":1060,"Ġsc":1061,"Ġmight":1062,"Ġgonna":1063,"chool":1064,"Ġvisit":1065,"eb":1066,"Ġbook":1067,"ory":1068,"Ġclass":1069,"Adam":1070,"ĠDon":1071,"ĠAl":1072,"Le":1073,"Ġeverything":1074,"Ġmor":1075,"Ġkid":1076,"Ġjoin":1077,"ably":1078,"gif":1079,"lle":1080,"Lu":1081,"iam":1082,"hael":1083,"ĠMaybe":1084,"ĠThank":1085,"Ġhi":1086,"Ġlooking":1087,"yl":1088,"Ġsame":1089,"to":1090,"Ġschool":1091,"ild":1092,"Ġhappy":1093,"ittle":1094,"atur":1095,"Ġread":1096,"nder":1097,"terday":1098,"ody":1099,"Ġsaid":1100,"mas":1101,"hen":1102,"Ġwhich":1103,"Ġwent":1104,"Ġbir":1105,"Ġshow":1106,"uff":1107,"Ġold":1108,"orm":1109,"ouse":1110,"gether":1111,"Ġshop":1112,"Ġdiff":1113,"Geor":1114,"ire":1115,"Sarah":1116,"Ġlittle":1117,"Ġprob":1118,"ng":1119,"ĠDid":1120,"ony":1121,"ets":1122,"Ġminutes":1123,"Ġinte":1124,"Will":1125,"Ell":1126,"ial":1127,"Ġhey":1128,"port":1129,"aura":1130,"Ġres":1131,"ions":1132,"Ġfew":1133,"Ġmorning":1134,"arent":1135,"ictor":1136,"Ġthough":1137,"oph":1138,"Ġacc":1139,"Ġtogether":1140,"ĠMar":1141,"Ġmiss":1142,"ĠX":1143,"Ġ:-":1144,"ona":1145,"The":1146,"Ġneeds":1147,"Ġyesterday":1148,"ache":1149,"Ġthings":1150,"ĠAny":1151,"ĠIf":1152,"Ġsm":1153,"Ġeat":1154,"elly":1155,"Josh":1156,"inner":1157,"ves":1158,"Ġunder":1159,"ĠTom":1160,"Ġbot":1161,"ens":1162,"Ġwanted":1163,"Ġbirth":1164,"aturday":1165,"Ġsupp":1166,"Frank":1167,"Ġmoney":1168,"Ġleft":1169,"Ġinterest":1170,"ĠFriday":1171,"00":1172,"James":1173,"ella":1174,"fect":1175,"Ġbro":1176,"Ġbig":1177,"Ġits":1178,"Is":1179,"Ġmom":1180,"rian":1181,"ĠThere":1182,"Ġwaiting":1183,"ĠMe":1184,"oint":1185,"Ġkeep":1186,"?!":1187,"Jake":1188,"Ġgetting":1189,"ren":1190,"Ġfree":1191,"olly":1192,"Emma":1193,"ĠChrist":1194,"ĠSee":1195,"Ġdone":1196,"Greg":1197,"Jac":1198,"ĠHaha":1199,"by":1200,"ĠMy":1201,"ĠNe":1202,"Ġbirthday":1203,"ĠIn":1204,"....":1205,"ful":1206,"Ġheard":1207,"Ġthinking":1208,"any":1209,"Ġear":1210,"elen":1211,"Ġworking":1212,"urn":1213,"Ġstuff":1214,"Ġdinner":1215,"Ke":1216,"Ġactually":1217,"Ġhappened":1218,"eff":1219,"got":1220,"ward":1221,"ms":1222,"30":1223,"Ġquite":1224,"Ġhouse":1225,"oc":1226,"Kim":1227,"actly":1228,"âĢ¦":1229,"Ġmany":1230,"nes":1231,"zy":1232,"omm":1233,"leep":1234,"Ġend":1235,"Ġsounds":1236,"rive":1237,"Carol":1238,"ier":1239,"ĠSaturday":1240,"no":1241,"Ġsha":1242,"Ġmov":1243,"Ġhaven":1244,"David":1245,"tty":1246,"Ġrest":1247,"Ġlik":1248,"Ġprobably":1249,"Monica":1250,"arb":1251,"Mel":1252,"Alice":1253,"ora":1254,"Ġtick":1255,"ĠWh":1256,"Daniel":1257,"ancy":1258,"George":1259,"Ġel":1260,"Harry":1261,"Ġaw":1262,"Ġnothing":1263,"Ġstud":1264,"St":1265,"ts":1266,"Ġpay":1267,"Ġcont":1268,"ete":1269,"Me":1270,"ĠWhere":1271,"Ġfam":1272,"enry":1273,"ĠWhen":1274,"Laura":1275,"Victor":1276,"Ġbre":1277,"Nick":1278,"Ġhar":1279,"Emily":1280,"Ġfound":1281,"Ġleave":1282,"Ph":1283,"annah":1284,"Ġfriends":1285,"air":1286,"Ġcat":1287,"usan":1288,"Ġfood":1289,"Ġhear":1290,"oe":1291,"ĠLet":1292,"andra":1293,"iana":1294,"Linda":1295,"acy":1296,"Joe":1297,"Max":1298,"inks":1299,"ĠWill":1300,"Ġsur":1301,"Ġoffice":1302,"Martha":1303,"Ġelse":1304,"Ġmay":1305,"aren":1306,"Ġbusy":1307,"ated":1308,"Ġkind":1309,"rick":1310,"ĠChristmas":1311,"Mia":1312,"Jenny":1313,"Soph":1314,"za":1315,"illy":1316,"Andy":1317,"nie":1318,"imes":1319,"unch":1320,"Ar":1321,"Julia":1322,"ath":1323,"Ġworry":1324,"Bob":1325,"Ġpretty":1326,"Lucy":1327,"aw":1328,"Ġbelie":1329,"ude":1330,"Maria":1331,"Ġpm":1332,"Ġphone":1333,"Olivia":1334,"Fred":1335,"Ġhahaha":1336,"Ġsomeone":1337,"Ġstop":1338,"io":1339,"Ġop":1340,"ĠJohn":1341,"son":1342,"Ġhaving":1343,"Ġpres":1344,"Ġsuch":1345,"Ġevening":1346,"ject":1347,"ik":1348,"Ġforgot":1349,"Ġbab":1350,"umber":1351,"arents":1352,"achel":1353,"Michael":1354,"Ġinto":1355,"Ġanother":1356,"Ġthank":1357,"Robert":1358,"ta":1359,"Ġwanna":1360,"Ġ20":1361,"ince":1362,"Lisa":1363,"Ġ(":1364,"ding":1365,"Ġlooks":1366,"car":1367,"dy":1368,"ign":1369,"Ġroom":1370,"Ġokay":1371,"Helen":1372,"line":1373,"Ġbought":1374,"ĠGreat":1375,"Ġyears":1376,"aa":1377,"Ġmind":1378,"ĠSu":1379,"ien":1380,"Ġparents":1381,"andy":1382,"Ġmost":1383,"Ġsec":1384,"ĠLO":1385,"maz":1386,"Ġaway":1387,"ĠHell":1388,"joy":1389,"Ġ:/":1390,"Ġdiffere":1391,"Luke":1392,"ping":1393,"ix":1394,"Ġsleep":1395,"Ġhat":1396,"Ġdrink":1397,"ible":1398,"Ġmade":1399,"Ġrecomm":1400,"Ġsent":1401,"Ġdont":1402,"pe":1403,"Ġrecommend":1404,"ger":1405,"vers":1406,"rey":1407,"ute":1408,"!!!!":1409,"Ġago":1410,"pm":1411,"ance":1412,"Ġdel":1413,"Henry":1414,"Jeff":1415,"Ġlist":1416,"ched":1417,"etty":1418,"ĠSh":1419,"Ġconf":1420,"Ġuse":1421,"Ġput":1422,"Ġexc":1423,"Ġsaw":1424,"Jacob":1425,"ela":1426,"Ġgame":1427,"Ġnumber":1428,"osed":1429,"ating":1430,"Ġlife":1431,"Steve":1432,"Jan":1433,"Ġhard":1434,"Ab":1435,"Ġbelieve":1436,"Ġboth":1437,"Ġluck":1438,"Ġdisc":1439,"Ġperfect":1440,"ug":1441,"Ġthose":1442,"erson":1443,"Ġtrip":1444,"ations":1445,"ĠThis":1446,"ĠBr":1447,"Ġready":1448,"ena":1449,"Ġworri":1450,"ib":1451,"Ġtext":1452,"Ġunderst":1453,"Ġprep":1454,"ited":1455,"Ġeas":1456,"Ġfamily":1457,"fr":1458,"ĠHello":1459,"Sue":1460,"Ġserious":1461,"Ġpass":1462,"Ang":1463,"Ġenough":1464,"Susan":1465,"Ġmust":1466,"Ġhours":1467,"Gr":1468,"Ġthese":1469,"ents":1470,"ues":1471,"ither":1472,"ney":1473,"Kelly":1474,"Ġtrain":1475,"Cl":1476,"ton":1477,"ĠOkay":1478,"Hannah":1479,"uss":1480,"Ġleast":1481,"ĠSorry":1482,"Andrew":1483,"ĠLOL":1484,"Ġgl":1485,"enny":1486,"ever":1487,"Ġkids":1488,"Ġmum":1489,"akes":1490,"hes":1491,"icture":1492,"Ġdress":1493,"Ġmess":1494,"Ġswe":1495,"Ġpost":1496,"iv":1497,"ole":1498,"Ġwhile":1499,"ĠCar":1500,"side":1501,"Ġmovie":1502,"mazing":1503,"Ed":1504,"Ġ9":1505,"ĠxD":1506,"Ġeach":1507,"ĠRe":1508,"Ġ:*":1509,"ult":1510,"Ġeveryone":1511,"ics":1512,"ky":1513,"ash":1514,"Ġexam":1515,"ricia":1516,"Amy":1517,"Ġfar":1518,"Karen":1519,"Ġsick":1520,"Ġinst":1521,"Ġtickets":1522,"Ġunderstand":1523,"Amanda":1524,"where":1525,"ĠMon":1526,"ĠXD":1527,"Ġcompl":1528,"ison":1529,"Ġadv":1530,"Ġchange":1531,"Ġmove":1532,"Ġdifferent":1533,"ired":1534,"Ġinf":1535,"Ġenjoy":1536,"Ġca":1537,"Ġexactly":1538,"Gab":1539,"Ġshit":1540,"Ġcr":1541,"Ġcle":1542,"El":1543,"ffee":1544,"Ġweeks":1545,"Ġinter":1546,"Ġtrue":1547,"ons":1548,"Ġdad":1549,"ideo":1550,"omas":1551,"Ġlunch":1552,"Rachel":1553,"Ġdes":1554,"Ġthr":1555,"ird":1556,"Ġboy":1557,"Ġperson":1558,"Jessica":1559,"Barb":1560,"Cla":1561,"nce":1562,"Ġmat":1563,"Ġanyway":1564,"bs":1565,"lor":1566,"ling":1567,"Ġdate":1568,"No":1569,"Ġsis":1570,"Ġhot":1571,"Ġbeing":1572,"Ġquest":1573,"Kat":1574,"Martin":1575,"br":1576,"die":1577,"alk":1578,"Ġwatching":1579,"ual":1580,"rie":1581,"Ġown":1582,"Ġap":1583,"Ġname":1584,"Phil":1585,"Har":1586,"friend":1587,"ola":1588,"Ġcoffee":1589,"ggest":1590,"ition":1591,"Ġsuggest":1592,"Ġconc":1593,"aur":1594,"Ġamazing":1595,"Ġwhole":1596,"Tina":1597,"hh":1598,"Kevin":1599,"Ash":1600,"Ġcra":1601,"ĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠ":1602,"Ag":1603,"ank":1604,"ars":1605,"ical":1606,"Ġ15":1607,"Ġtalking":1608,"fin":1609,"mail":1610,"Zoe":1611,"me":1612,"wn":1613,"Ġisn":1614,"Jason":1615,"iona":1616,"Ġplans":1617,"Ġshopping":1618,"old":1619,"Ġbreak":1620,"Ġless":1621,"uth":1622,"Ġcalled":1623,"Sim":1624,"Ġfuck":1625,"Ġrun":1626,"Ġpicture":1627,"most":1628,"Ġadd":1629,"Eve":1630,"ette":1631,"ila":1632,"elia":1633,"pris":1634,"Ġdep":1635,"hlo":1636,"Ġpa":1637,"ntil":1638,"scar":1639,"hed":1640,"Ġmet":1641,"Ġused":1642,"Bill":1643,"ery":1644,"Ġreal":1645,"fer":1646,"icky":1647,"Ian":1648,"oot":1649,"pl":1650,"Ġcoup":1651,"Ġseems":1652,"Ġproject":1653,"esome":1654,"Ġtook":1655,"Dave":1656,"ork":1657,"Ġsth":1658,"Ġxx":1659,"yle":1660,"Ġorder":1661,"hloe":1662,"Eli":1663,"Ġgroup":1664,"Anne":1665,"Ġhead":1666,"Nancy":1667,"Th":1668,"Ġpoint":1669,"izza":1670,"Ġsit":1671,"Ġsince":1672,"othy":1673,"Ġonce":1674,"Ġopen":1675,"mer":1676,"Ġhol":1677,"Ġnews":1678,"Ġasked":1679,"Ġ:-)":1680,"Sophie":1681,"Eva":1682,"ox":1683,"Ġra":1684,"nday":1685,"ĠSp":1686,"Ġpresent":1687,"oooo":1688,"Ġspend":1689,"Jay":1690,"May":1691,"ĠSam":1692,"ret":1693,"Ġav":1694,"co":1695,"ull":1696,"Sally":1697,"lf":1698,"than":1699,"ita":1700,"Paula":1701,"vel":1702,"Ġable":1703,"ensive":1704,"Gina":1705,"ĠTr":1706,"ĠDan":1707,"Ġprom":1708,"Ġuntil":1709,"Patrick":1710,"helle":1711,"Ġsurpris":1712,"Liz":1713,"Ġfav":1714,"body":1715,"vie":1716,"Betty":1717,"Ġwonder":1718,"Ġmar":1719,"Ġass":1720,"urs":1721,"???":1722,"Ġboo":1723,"finite":1724,"ces":1725,"Ġcount":1726,"Ġhand":1727,"Ġspec":1728,"Rose":1729,"Tony":1730,"oll":1731,"Ġever":1732,"Ġwithout":1733,"eph":1734,"Ġthrough":1735,"Dor":1736,"Ġhell":1737,"Ġset":1738,"ĠFran":1739,"Patricia":1740,"Diana":1741,"finitely":1742,"Sandra":1743,"man":1744,"Ġalmost":1745,"rs":1746,"ten":1747,"enn":1748,"Mag":1749,"yn":1750,"Ġwrong":1751,"Ġflight":1752,"Ġtrying":1753,"Ġmonths":1754,"Ġprepare":1755,"ye":1756,"Ġfeeling":1757,"Joan":1758,"Ġhate":1759,"Ġdog":1760,"Ġcouple":1761,"de":1762,"uel":1763,"Ġwear":1764,"ĠOf":1765,"Ġcons":1766,"Ġgirls":1767,"Ġsupposed":1768,"Ġter":1769,"Ġtaking":1770,"hew":1771,"Ġthinks":1772,"lyn":1773,"ĠEm":1774,"aut":1775,"ream":1776,"Ġwasn":1777,"Ġanyone":1778,"Ġtest":1779,"ĠPaul":1780,"Lou":1781,"Ġturn":1782,"Ġsk":1783,"Ġlikes":1784,"Ġsister":1785,"Ġpizza":1786,"Ġworks":1787,"Ġexpensive":1788,"Ġcook":1789,"ĠSunday":1790,"gie":1791,"Ġwish":1792,"Ġbeaut":1793,"Ġpol":1794,"ctor":1795,"Christ":1796,"Charlie":1797,"we":1798,"iting":1799,"Ġorgan":1800,"Ġfunny":1801,"ĠCool":1802,"key":1803,"Victoria":1804,"ĠMonday":1805,"Noah":1806,"ale":1807,"Ġposs":1808,"Ġagree":1809,"Ġbaby":1810,"rat":1811,"iley":1812,"Ġwrite":1813,"Brian":1814,"not":1815,"Ġbed":1816,"Ġlive":1817,"ĠPeter":1818,"Ġleaving":1819,"Ġinteresting":1820,"ĠMike":1821,"Ġstarted":1822,"wen":1823,"Ġreg":1824,"Ġgif":1825,"Natal":1826,"Tr":1827,"artment":1828,"Ġsweet":1829,"ana":1830,"Ġcity":1831,"Ġur":1832,"Isab":1833,"ps":1834,"Lucas":1835,"ais":1836,"Ġwine":1837,"uring":1838,"cept":1839,"den":1840,"Ġsuper":1841,"igh":1842,"ang":1843,"Ġred":1844,"Ġexpect":1845,"Fiona":1846,"Mom":1847,"more":1848,"rans":1849,"Ġimp":1850,"Liam":1851,"yan":1852,"Ġsays":1853,"rible":1854,"ĠJack":1855,"come":1856,"Ġbeer":1857,"aret":1858,"Ġ30":1859,"Ġwed":1860,"Ġtown":1861,"ott":1862,"antha":1863,"hard":1864,"Leo":1865,"lin":1866,"Ġhalf":1867,"une":1868,"Ġchild":1869,"Ġchar":1870,"ene":1871,"Ġmyself":1872,"Ġfinis":1873,"Ron":1874,"ĠAs":1875,"Cam":1876,"raid":1877,"Ġdeal":1878,"Oscar":1879,"ins":1880,"Thomas":1881,"Terry":1882,"ai":1883,"Ġarrive":1884,"ĠAll":1885,"indy":1886,"uz":1887,"Ġwouldn":1888,"Ġplanning":1889,"Mad":1890,"Ġtired":1891,"Ġ12":1892,"Ġcame":1893,"ifer":1894,"Eric":1895,"Ġlost":1896,"Grace":1897,"haha":1898,"Ġphoto":1899,"Ġya":1900,"ĠMary":1901,"ĠEx":1902,"Ġchang":1903,"Ġmus":1904,"ĠKate":1905,"Simon":1906,"ew":1907,"ustin":1908,"gry":1909,"vent":1910,"Ġearly":1911,"Ġcannot":1912,"Ġafraid":1913,"Dar":1914,"Ġanymore":1915,"ĠRob":1916,"Re":1917,"ont":1918,"Ġcost":1919,"ĠOn":1920,"ize":1921,"Ġ?":1922,"ital":1923,"ĠMark":1924,"Ġcompany":1925,"Ġstudy":1926,"Ġhor":1927,"Ġem":1928,"Ġclean":1929,"ock":1930,"Ġtrans":1931,"ĠNew":1932,"lot":1933,"Ġcase":1934,"ichard":1935,"ĠSounds":1936,"Ġplaying":1937,"Ġwedding":1938,"Con":1939,"ead":1940,"Ġduring":1941,"Ġdoctor":1942,"ĠLike":1943,"Jon":1944,"Ġdri":1945,"Ġcold":1946,"Rick":1947,"Ġmother":1948,"ĠSte":1949,"Ġemail":1950,"osp":1951,"aurant":1952,"Er":1953,"iful":1954,"-)":1955,"Ġtimes":1956,"Ġwalk":1957,"Ġbas":1958,"ates":1959,"ails":1960,"Ġinterested":1961,"Ġonline":1962,"ident":1963,"Ġasking":1964,"Joseph":1965,"William":1966,"Ashley":1967,"Ġmed":1968,"Ġdecid":1969,"Chloe":1970,"Ġnear":1971,"Marg":1972,"Ġtried":1973,"Ġawesome":1974,"Ġwar":1975,"Ġafterno":1976,"Charles":1977,"Lily":1978,"Ġdrive":1979,"Ġeasy":1980,"Ġconcert":1981,"Sean":1982,"Ġair":1983,"Ġtot":1984,"Ġcouldn":1985,"Alan":1986,"Ġsmall":1987,"Ġbroke":1988,"aisy":1989,"Ġwin":1990,"ote":1991,"issa":1992,"ursday":1993,"Kar":1994,"az":1995,"ĠMart":1996,"igail":1997,"Ġrestaurant":1998,"van":1999,"Claire":2000,"Ġafternoon":2001,"Ġbor":2002,"Ġent":2003,"Ġhon":2004,"ently":2005,"ĠPat":2006,"Ġwow":2007,"Ġpub":2008,"Megan":2009,"Nina":2010,"ĠReally":2011,"oor":2012,"ĠFor":2013,"Ġdefinitely":2014,"Ġmaking":2015,"ider":2016,"ĠWow":2017,"rist":2018,"Brad":2019,"ĠWho":2020,"Jill":2021,"med":2022,"Jenn":2023,"Ġsecond":2024,"land":2025,"Ġcontact":2026,"Ġlisten":2027,"aron":2028,"fort":2029,"oke":2030,"ym":2031,"Ġgi":2032,"Ġkey":2033,"Agnes":2034,"Ġforget":2035,"ĠBe":2036,"Ġyourself":2037,"Ġbrother":2038,"Julie":2039,"Ġbeautiful":2040,"Ġsn":2041,"ĠCh":2042,"ump":2043,"ci":2044,"vor":2045,"Ġlear":2046,"rop":2047,"ĠPlease":2048,"ĠAt":2049,"ĠOM":2050,"abeth":2051,"onald":2052,"Caroline":2053,"Barbara":2054,"Pam":2055,"als":2056,"Ġimport":2057,"Ġfinish":2058,"Ġliked":2059,"ple":2060,"osh":2061,"Ġteac":2062,"oice":2063,"Ġpain":2064,"Carl":2065,"ele":2066,"Ġdet":2067,"ĠAd":2068,"Ġchoo":2069,"Samantha":2070,"Wend":2071,"Ġboss":2072,"Ġfil":2073,"Ġtill":2074,"Ġhair":2075,"ĠCould":2076,"olog":2077,"Ġclasses":2078,"ĠOMG":2079,"He":2080,"Pete":2081,"ĠAm":2082,"ĠMay":2083,"Michelle":2084,"Meg":2085,"Ġmine":2086,"ese":2087,"ĠNow":2088,"Ted":2089,"ner":2090,"oes":2091,"ogan":2092,"Ġac":2093,"Ġdiscuss":2094,"Ġsong":2095,"amie":2096,"ĠOr":2097,"Ġalone":2098,"Ġhigh":2099,"Mat":2100,"Ġatt":2101,"Ġoutside":2102,"Stan":2103,"Ġinform":2104,"Ġavail":2105,"iness":2106,"Ġweather":2107,"range":2108,"Ġcrazy":2109,"ĠYep":2110,"Ġquestion":2111,"Ethan":2112,"rend":2113,"Ġcard":2114,"Ġimportant":2115,"ĠAlex":2116,"ular":2117,"view":2118,"HA":2119,"ĠðŁĺĤ":2120,"Ġteam":2121,"Ryan":2122,"gn":2123,"sw":2124,"Ġgra":2125,"ence":2126,"ĠSara":2127,"Ġeither":2128,"ĠWed":2129,"Ġret":2130,"urt":2131,"Ġsl":2132,"Ġhu":2133,"ĠJul":2134,"Ġcoll":2135,"Ġflat":2136,"upid":2137,"Wendy":2138,"Nic":2139,"its":2140,"Ġins":2141,"Ġext":2142,"Ġfinally":2143,"Ġ...":2144,"Ġmate":2145,"Ġones":2146,"Ġann":2147,"Ġspea":2148,"Ġspecial":2149,"Natalie":2150,"Ġsub":2151,"ately":2152,"uri":2153,"ĠMic":2154,"Oliver":2155,"reen":2156,"ention":2157,"Ġworries":2158,"Ġsim":2159,"Ġcha":2160,"Ġdear":2161,"Abigail":2162,"Ella":2163,"ĠGr":2164,"uct":2165,"Ġ'":2166,"Ġsumm":2167,"ored":2168,"Ġhasn":2169,"tend":2170,"nesday":2171,"Margaret":2172,"cel":2173,"reet":2174,"ved":2175,"ĠBen":2176,"Ġsomewhere":2177,"mag":2178,"ĠThursday":2179,"inema":2180,"Nathan":2181,"ouch":2182,"ors":2183,"amn":2184,"Ġglad":2185,"lotte":2186,"Ġavailable":2187,"Ġborrow":2188,"leas":2189,"Ġthats":2190,"Ġtalked":2191,"Dorothy":2192,"ett":2193,"Jerry":2194,"Ġcol":2195,"ĠHope":2196,"ĠLuc":2197,"Ġpossible":2198,"Donna":2199,"Jud":2200,"Ġdecided":2201,"Ġve":2202,"ĠPol":2203,"ans":2204,"Ġstupid":2205,"Ġworld":2206,"Ġmoment":2207,"Don":2208,"resa":2209,"ense":2210,"Ġseason":2211,"ĠKe":2212,"Ġoffer":2213,"ĠAnna":2214,"Maya":2215,"Ġmusic":2216,"Ġproblems":2217,"Jennifer":2218,"ka":2219,"Ġgave":2220,"Ġopt":2221,"ooo":2222,"Ġrep":2223,"Ġclose":2224,"Ver":2225,"aure":2226,"lish":2227,"Amelia":2228,"eas":2229,"ĠAr":2230,"ared":2231,"Andre":2232,"Ġknows":2233,"unk":2234,"ðŁĺĤ":2235,"Ġlovely":2236,"ience":2237,"min":2238,"ming":2239,"Ġwom":2240,"Ġsing":2241,"Ġinc":2242,"ried":2243,"Ġ11":2244,"uu":2245,"Ġphot":2246,"Ava":2247,"ially":2248,"ĠEng":2249,"bert":2250,"Ġuni":2251,"ĠWednesday":2252,"Beth":2253,"ced":2254,"ern":2255,"Ġpack":2256,"atherine":2257,"Ġgrand":2258,"Ġhotel":2259,"Ruth":2260,"yd":2261,"Ġmakes":2262,"Ġcinema":2263,"ised":2264,"lier":2265,"uesday":2266,"Richard":2267,"uce":2268,"ĠIm":2269,"ĠTo":2270,"ĠHmm":2271,"Ġansw":2272,"ira":2273,"ĠBl":2274,"Joanna":2275,"Ġaccount":2276,"Ġinstead":2277,"Ġapartment":2278,"ayla":2279,"Ġstation":2280,"ife":2281,"Ġprefer":2282,"vious":2283,"Ġbar":2284,"Ġgames":2285,"ĠThen":2286,"Ġgets":2287,"Tracy":2288,"Ġcute":2289,"ĠWould":2290,"Ġfront":2291,"Ġchoose":2292,"ush":2293,"Ġstand":2294,"Ġvideo":2295,"Ġdude":2296,"Ġpop":2297,"yler":2298,"ĠShould":2299,"Ġphotos":2300,"Kyle":2301,"Lilly":2302,"ages":2303,"Ġworried":2304,"Ġbooks":2305,"Maggie":2306,"Ġgift":2307,"ospital":2308,"llie":2309,"Ġcor":2310,"elle":2311,"ode":2312,"Ġbuying":2313,"Ġfinished":2314,"go":2315,"ok":2316,"Ġrather":2317,"Ġtotally":2318,"ically":2319,"Ġweird":2320,"Ġstr":2321,"Ġclub":2322,"Ġcheap":2323,"ĠWhich":2324,"ĠZ":2325,"Ġsal":2326,"Ġexper":2327,"Ġart":2328,"Ġrecently":2329,"Jackie":2330,"ww":2331,"work":2332,"Ġill":2333,"Ġkill":2334,"ters":2335,"ĠBye":2336,"Ġcause":2337,"Ġteacher":2338,"Ġsort":2339,"Ġimag":2340,"ings":2341,"ecky":2342,"ĠPer":2343,"Ġdetails":2344,"Aaron":2345,"Ken":2346,"Ros":2347,"Ġrequ":2348,"Ġreason":2349,"Daisy":2350,"asha":2351,"ĠEvery":2352,"Ġmid":2353,"ĠTuesday":2354,"Ġstore":2355,"Ġsummer":2356,"Logan":2357,"Ġmo":2358,"icult":2359,"amp":2360,"Ġagre":2361,"Ġearlier":2362,"Molly":2363,"ully":2364,"Ġdead":2365,"aught":2366,"Jere":2367,"rect":2368,"Ġlonger":2369,"Ġexpl":2370,"Ġblack":2371,"ga":2372,"oard":2373,"Ġhospital":2374,"room":2375,"ĠChar":2376,"Ġwater":2377,"Ġpar":2378,"ĠðŁĻ":2379,"Ġshort":2380,"Ġalright":2381,"uby":2382,"Ġcomm":2383,"Ġgotta":2384,"apt":2385,"cis":2386,"net":2387,"lling":2388,"Ġgym":2389,"Ġxd":2390,"Jimmy":2391,"ylan":2392,"book":2393,"ĠLu":2394,"inds":2395,"Ġideas":2396,"ĠUn":2397,"Ġdifficult":2398,"Bart":2399,"ices":2400,"Angela":2401,"Suz":2402,"ied":2403,"Ġgen":2404,"athan":2405,"Ġclot":2406,"ressed":2407,"Ġinvited":2408,"Ġhonest":2409,"iot":2410,"less":2411,"Ġpast":2412,"aylor":2413,"Ġwel":2414,"Ellie":2415,"Gary":2416,"Ġfix":2417,"Ġhun":2418,"Ġcomes":2419,"Ġfavour":2420,"iff":2421,"ighb":2422,"Ġref":2423,"ĠRight":2424,"Ġsaying":2425,"Ġcatch":2426,"renda":2427,"ĠPro":2428,"Ġmanag":2429,"Charlotte":2430,"ĠðŁ¤":2431,"She":2432,"ause":2433,"erv":2434,"Ġneighb":2435,"ĠJane":2436,"Ġwatched":2437,"erek":2438,"mber":2439,"Ġmain":2440,"Ġresp":2441,"Ġpictures":2442,"gr":2443,"Ġet":2444,"ooking":2445,"airs":2446,"ss":2447,"revor":2448,"Ġfact":2449,"itch":2450,"itche":2451,"ĠJan":2452,"Marc":2453,"Ġbusiness":2454,"Ġsuggests":2455,"ĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠ":2456,"Larry":2457,"Ġâ":2458,"Ġsad":2459,"ĠTim":2460,"ondon":2461,"DD":2462,"Ġrel":2463,"Ġrece":2464,"Ġknew":2465,"Marie":2466,"ĠEnglish":2467,"Cha":2468,"Dam":2469,"Ġes":2470,"Ġbu":2471,"Ġtop":2472,"ĠOli":2473,"Ġlearn":2474,"Jean":2475,"Ġcele":2476,"Ġrent":2477,"ĠChe":2478,"astic":2479,"Caron":2480,"erence":2481,"ĠHahaha":2482,"ĠExactly":2483,"Jamie":2484,"video":2485,"int":2486,"Ġhang":2487,"Ġhoney":2488,"Ġgoes":2489,"omin":2490,"Ġangry":2491,"ĠLe":2492,"ĠGod":2493,"udrey":2494,"Ġsafe":2495,"Ġholiday":2496,"ween":2497,"Ġwelcome":2498,"ball":2499,"Ġthree":2500,"ĠMatt":2501,"ĠLondon":2502,"ppy":2503,"oby":2504,"Ġprof":2505,"Deb":2506,"alph":2507,"Ġsign":2508,"erg":2509,"Ġdoor":2510,"ĠJim":2511,"Ġdrunk":2512,"Ġdecide":2513,"Jas":2514,"ule":2515,"aces":2516,"ĠNice":2517,"ĠLove":2518,"Ġusual":2519,"Ġboyfriend":2520,"Ġlau":2521,"Ġmanage":2522,"Ġprice":2523,"ebec":2524,"Ġexcited":2525,"Ġchildren":2526,"Ġanswer":2527,"Ġcelebr":2528,"ĠQ":2529,"rent":2530,"Ġmissed":2531,"Ġetc":2532,"pec":2533,"Ġmil":2534,"Ġcop":2535,"Ġthx":2536,"Ġabs":2537,"ĠGot":2538,"Ġstaying":2539,"ship":2540,"ika":2541,"uro":2542,"Ġfly":2543,"Ġcant":2544,"Ġinvit":2545,"Ray":2546,"lic":2547,"Ġhmm":2548,"Ġforward":2549,"lix":2550,"Ġsometimes":2551,"Jeremy":2552,"Ġty":2553,"Ġland":2554,"olute":2555,"Ġboring":2556,"Nicole":2557,"iet":2558,"Ġcent":2559,"Ġquick":2560,"Ġfeels":2561,"ĠAnyway":2562,"Ġcomplete":2563,"ĠFrank":2564,"cott":2565,"Ġcur":2566,"ower":2567,"ĠWanna":2568,"Ġgirlfriend":2569,"Lee":2570,"jam":2571,"Ġsound":2572,"ities":2573,"alth":2574,"ĠðŁĳ":2575,"Ġshare":2576,"Ġconsider":2577,"oud":2578,"illa":2579,"ĠDavid":2580,"Ġbott":2581,"ointment":2582,"Ġimagine":2583,"pecially":2584,"cks":2585,"men":2586,"ĠMr":2587,"ĠNope":2588,"ĠJames":2589,"ucking":2590,"Ġchance":2591,"Ġinvite":2592,"ebast":2593,"Ġseriously":2594,"Ġclothes":2595,"Ġevent":2596,"Ġworth":2597,"Ġseeing":2598,"Che":2599,"ald":2600,"aly":2601,"onia":2602,"ĠYour":2603,"ĠCome":2604,"Ġbetween":2605,"ĠðŁĺĬ":2606,"Ġdrinks":2607,"Ġadvice":2608,"Lena":2609,"Owen":2610,"cle":2611,"ze":2612,"acebook":2613,"Patty":2614,"Annie":2615,"Clara":2616,"Cindy":2617,"Ruby":2618,"da":2619,"ï¼":2620,"ori":2621,"idays":2622,"iranda":2623,"essa":2624,"ĠNothing":2625,"Melissa":2626,"Ġrunning":2627,"Ġspeak":2628,"Becky":2629,"uation":2630,"ham":2631,"Ġpleas":2632,"Ġep":2633,"Ġele":2634,"Ġseries":2635,"Ġaccident":2636,"Ġxxx":2637,"yy":2638,"Ġwhatever":2639,"Ġmessage":2640,"Ġpaid":2641,"Holly":2642,"ugh":2643,"Ġaff":2644,"Ġcake":2645,"Ġlink":2646,"ĠDe":2647,"ffic":2648,"Ġothers":2649,"Matthew":2650,"ĠAnn":2651,"fully":2652,"led":2653,"Ġdou":2654,"Ġnotes":2655,"ĠJess":2656,"Ġreading":2657,"Ġbored":2658,"Ġmad":2659,"Ġhop":2660,"ĠHarry":2661,"ĠAb":2662,"ĠAf":2663,"Ġworse":2664,"haron":2665,"ebastian":2666,"ï¸":2667,"aris":2668,"Ġappointment":2669,"Ġconfir":2670,"Ġom":2671,"Ġtouch":2672,"ĠPh":2673,"wards":2674,"sy":2675,"inc":2676,"ĠSome":2677,"roy":2678,"Tommy":2679,"flix":2680,"lla":2681,"Ġob":2682,"Ġshoes":2683,"Ġkidding":2684,"loria":2685,"Ra":2686,"Ġtable":2687,"ones":2688,"etflix":2689,"ĠMom":2690,"ĠDad":2691,"Veronica":2692,"Brenda":2693,"Ġfull":2694,"Ġpoor":2695,"ecture":2696,"Amber":2697,"Sophia":2698,"Ġdriving":2699,"Ġairport":2700,"Bella":2701,"Syl":2702,"com":2703,"Ġattend":2704,"Ġasks":2705,"ĠLol":2706,"Ġcomplain":2707,"Ġsurprise":2708,"ï¸ı":2709,"Dylan":2710,"Vicky":2711,"Ġfather":2712,"Ġint":2713,"irt":2714,"aken":2715,"Ġgrab":2716,"June":2717,"Taylor":2718,"gin":2719,"ii":2720,"ja":2721,"ness":2722,"Ġson":2723,"Ġiss":2724,"Ġprod":2725,"olutely":2726,"Mil":2727,"Val":2728,"ya":2729,"anc":2730,"aster":2731,"ĠAg":2732,"Ġ;-)":2733,"Ġchick":2734,"ches":2735,"Ġcli":2736,"ander":2737,"Ġusually":2738,"Ġappre":2739,"Ġblue":2740,"Ġchanged":2741,"ebecca":2742,"py":2743,"Ġmention":2744,"Ġdra":2745,"eline":2746,"Ġleg":2747,"Andrea":2748,"Ġfucking":2749,"Ġyoung":2750,"arch":2751,"Ġgone":2752,"Ġlapt":2753,"ĠGeor":2754,"Step":2755,"Ġrecommends":2756,"ĠTrue":2757,"Ġmarried":2758,"Ġcountry":2759,"Ġlaptop":2760,"Audrey":2761,"Ġpark":2762,"ĠAct":2763,"itchen":2764,"Dad":2765,"Ġside":2766,"Ġloc":2767,"Ġword":2768,"rown":2769,"ĠPerfect":2770,"Ġyep":2771,"Ġdrop":2772,"Ġpri":2773,"Ġsex":2774,"thony":2775,"Ġrid":2776,"Ġblood":2777,"Ġmovies":2778,"Ġrain":2779,"Bl":2780,"ract":2781,"Ġwife":2782,"Ġpie":2783,"ĠMor":2784,"berly":2785,"ĠDoes":2786,"Ġholidays":2787,"Ġrequest":2788,"Ġexplain":2789,"Ġreceive":2790,"Ġappreci":2791,"Laure":2792,"Ralph":2793,"Ġbag":2794,"ĠTake":2795,"ril":2796,"Ġbooked":2797,"Ġomg":2798,"ĠTell":2799,"idge":2800,"Ġkinda":2801,"Ġkitchen":2802,"ĠGo":2803,"iane":2804,"Ġchoice":2805,"Ġextra":2806,"OO":2807,"Ġcut":2808,"Ġfore":2809,"ille":2810,"ĠTV":2811,"ments":2812,"Ġwriting":2813,"ĠVery":2814,"ĠSarah":2815,"Derek":2816,"OU":2817,"owe":2818,"unately":2819,"Ġlooked":2820,"isapp":2821,"Ġhealth":2822,"Ġreport":2823,"Ġstuck":2824,"ĠMel":2825,"Ġgod":2826,"ĠOne":2827,"ĠJosh":2828,"obody":2829,"ĠEve":2830,"oves":2831,"Ana":2832,"Evan":2833,"Fel":2834,"anie":2835,"Ġlo":2836,"Ġnorm":2837,"Danny":2838,"Ġmoved":2839,"Ġfavourite":2840,":)":2841,"ES":2842,"Kris":2843,"Sha":2844,"bie":2845,"gar":2846,"uly":2847,"vy":2848,"Ġhur":2849,"Ġchecked":2850,"ĠAdam":2851,"Ġdue":2852,"Ġdisapp":2853,"arling":2854,"Ġwebs":2855,"alm":2856,"ĠLook":2857,"Ġbye":2858,"Ġsends":2859,"ilda":2860,"Ġpaper":2861,"Ġreturn":2862,"Ġhuge":2863,"Ne":2864,"Trevor":2865,"fast":2866,"riel":2867,"Ġwall":2868,"Ġpos":2869,"Ġyours":2870,"ĠGer":2871,"Ġ50":2872,"Ġtraffic":2873,"Ġmatter":2874,"Ġepis":2875,"Shan":2876,"iol":2877,"Ġwhite":2878,"Ġticket":2879,"Ġcollect":2880,"jamin":2881,"ĠActually":2882,"Gloria":2883,"vis":2884,"ĠWait":2885,"ĠJake":2886,"Ġminute":2887,"Ġpresentation":2888,"Leah":2889,"Ola":2890,"gle":2891,"time":2892,"Ġdream":2893,"Ġloves":2894,"ills":2895,"Ġseem":2896,"Ġvac":2897,"Be":2898,"uary":2899,"Ġsched":2900,"pped":2901,"Samuel":2902,"Steven":2903,"arently":2904,"........":2905,"Ġconference":2906,"ĠEmma":2907,"Ġtaken":2908,"rene":2909,"ata":2910,"ĠSm":2911,"ĠFine":2912,"Ġlots":2913,"Bobby":2914,"Ġmatch":2915,"Ġwondering":2916,"Ġhorrible":2917,"Ġwinter":2918,"ther":2919,"Ġfast":2920,"ĠSha":2921,"Ġaren":2922,"ĠPM":2923,"que":2924,"ends":2925,"arket":2926,"Ġterrible":2927,"Stanley":2928,"mine":2929,"zabeth":2930,"ollow":2931,"Ġkeys":2932,"cri":2933,"ĠYear":2934,"ĠMan":2935,"Ġplaces":2936,"Adrian":2937,"load":2938,"Ġ100":2939,"Ġinterview":2940,"Mr":2941,"Miranda":2942,"ua":2943,"ises":2944,"alian":2945,"Ġmeans":2946,"ĠStill":2947,"ordan":2948,"Ellen":2949,"Ġquestions":2950,"ydia":2951,"Ġmoving":2952,"**":2953,"iter":2954,"icia":2955,"Ġstory":2956,"eeee":2957,"uba":2958,"Ġsupport":2959,"Ross":2960,"gina":2961,"Ġfight":2962,"ĠWas":2963,"udia":2964,"Ġopin":2965,"Louis":2966,"Ġaccept":2967,"ĠPoland":2968,"Ġlecture":2969,"Ġcanc":2970,"ilia":2971,"Ġproper":2972,"Ġshouldn":2973,"ĠJoe":2974,"oger":2975,"Kimberly":2976,"Ġaddress":2977,"Isabella":2978,"Ger":2979,"Lia":2980,"form":2981,"tw":2982,"Ġalong":2983,"Ġcomput":2984,"Ġsnow":2985,"Ġgener":2986,"Ġbuild":2987,"Ġprofess":2988,"Mum":2989,"Rory":2990,"ken":2991,"wise":2992,"Ġchat":2993,"ĠAndy":2994,"Katie":2995,"Nora":2996,"Toby":2997,"ĠMonica":2998,"ĠBec":2999,"Ġsituation":3000,"Erin":3001,"Justin":3002,"Mason":3003,"Sebastian":3004,"ying":3005,"Ġsense":3006,"Ġfoot":3007,"ĠSomet":3008,"ĠJac":3009,"thur":3010,"Joy":3011,"ume":3012,"acey":3013,"avier":3014,"Janet":3015,"Dean":3016,"Hugh":3017,"IN":3018,"Sid":3019,"Scott":3020,"ned":3021,"Ġbath":3022,"orge":3023,"stairs":3024,"Ġhahah":3025,"Ġpract":3026,"Ġrecip":3027,"Ġlately":3028,"versity":3029,"rett":3030,"Louise":3031,"Ġfilm":3032,"Sylvia":3033,"Rebecca":3034,"ler":3035,"ron":3036,"ĠWith":3037,"Ġstarts":3038,"ĠLucy":3039,"ls":3040,"ĠHer":3041,"ĠMum":3042,"ults":3043,"unno":3044,"Ġspent":3045,"Ġpartic":3046,"Ġsending":3047,"Ġtrave":3048,"Ġcross":3049,"Blake":3050,"Ġwebsite":3051,"Ali":3052,"Ġwind":3053,"Ġblo":3054,"Ġcooking":3055,"ads":3056,"antastic":3057,"Ġsun":3058,"ĠDec":3059,"ula":3060,"ific":3061,"Ġbabe":3062,"ĠAfter":3063,"Mandy":3064,"Ġtakes":3065,"Ġhit":3066,"used":3067,"els":3068,"Ġconvin":3069,"Ġsurprised":3070,"ĠMichael":3071,"Judy":3072,"All":3073,"Lola":3074,"ugg":3075,"Ġfollow":3076,"ĠCl":3077,"ĠJeff":3078,"ĠEd":3079,"Ġusing":3080,"Ġswim":3081,"Ġbreakfast":3082,"Ġhello":3083,"Finn":3084,"nor":3085,"Ġdarling":3086,"ĠBill":3087,"Ġneeded":3088,"Carrie":3089,"Ġremind":3090,"Theo":3091,"Ġcomputer":3092,"Ari":3093,"Wal":3094,"Ġtea":3095,"Ġtreat":3096,"Ġbank":3097,"ots":3098,"ĠWars":3099,"ryl":3100,"ĠHere":3101,"Ġhomework":3102,"fortunately":3103,"eal":3104,"over":3105,"orn":3106,"Ġfan":3107,"Ġform":3108,"Ġsuit":3109,"ilar":3110,"ĠGreg":3111,"Ġups":3112,"ĠFred":3113,"Anthony":3114,"Diane":3115,"ped":3116,"Ġbud":3117,"Ġfre":3118,"alia":3119,"oppy":3120,"ĠJenny":3121,"rance":3122,"emma":3123,"rench":3124,"Bry":3125,"Ġflo":3126,"vey":3127,"Ġneither":3128,"Ġlibr":3129,"ĠNetflix":3130,"Ġhappens":3131,"ording":3132,"nold":3133,"Edward":3134,"Heather":3135,"Ġneighbour":3136,"\".":3137,"Barry":3138,"Den":3139,"asia":3140,"ĠSim":3141,"ides":3142,"ĠYea":3143,"ĠGuy":3144,"Ġ19":3145,"ĠKim":3146,"Rod":3147,"Ġtast":3148,"ories":3149,"Ġfinds":3150,"Ġtrust":3151,"Ġtravel":3152,"Ġdeli":3153,"Ġlucky":3154,"Ġstudying":3155,"indsay":3156,"Fl":3157,"Ol":3158,"Rita":3159,"Sandy":3160,"ania":3161,"Ġmod":3162,"Ġmist":3163,"Ġpics":3164,"Ġthrow":3165,"ĠNat":3166,"lax":3167,"Pauline":3168,"ertain":3169,"Elizabeth":3170,"ratul":3171,"Ġarrived":3172,"Domin":3173,"pril":3174,"vi":3175,"haps":3176,"ĠInd":3177,"Ġdamn":3178,"Ġinde":3179,"Ġbeha":3180,"Ġrelax":3181,"ĠAmy":3182,"Ġdoc":3183,"arden":3184,"Ġmins":3185,"Julian":3186,"Jessie":3187,"Ġmilk":3188,"Ġcompletely":3189,"Lauren":3190,"Catherine":3191,"rad":3192,"Ġpan":3193,"ooke":3194,"ĠNO":3195,"Ġhist":3196,"Ġarg":3197,"Ġdied":3198,"Ġwoman":3199,"Ġlibrary":3200,"Mor":3201,"Tyler":3202,"ki":3203,"Ġmen":3204,"Ġoften":3205,"ĠAw":3206,"hanie":3207,"andon":3208,"ĠPe":3209,"ists":3210,"Benjamin":3211,"Ġannoy":3212,"Ġindeed":3213,"De":3214,"Ġsy":3215,"ĠAh":3216,"ĠMax":3217,"ĠGet":3218,"ĠFacebook":3219,"ips":3220,"Francis":3221,"ĠGeorge":3222,"Ġfit":3223,"omi":3224,"athy":3225,"Ġinside":3226,"ucks":3227,"Ġcong":3228,"Ġserv":3229,"Ġfavor":3230,"Ġespecially":3231,"Ġnormal":3232,"ĠBecause":3233,"rid":3234,"ĠHis":3235,"Ġstra":3236,"ĠLaura":3237,"ggy":3238,"Ġpolit":3239,"Ġentrance":3240,"EA":3241,"ER":3242,"Ġstreet":3243,"ĠCong":3244,"ĠLinda":3245,"oebe":3246,"Arthur":3247,"Ġdrinking":3248,"Gabrie":3249,"Ġpromise":3250,"Ġelect":3251,"Sh":3252,"Sharon":3253,"ailey":3254,"Ã©":3255,"anne":3256,"aring":3257,"Ġpot":3258,"Ġla":3259,"Ġstrange":3260,"ants":3261,"Ġloved":3262,"Leon":3263,"Ġinternet":3264,"Ġafford":3265,"Ġappreciate":3266,"ĠWarsaw":3267,"Donald":3268,"Nate":3269,"cial":3270,"ĠâĢ":3271,"ann":3272,"Ġfig":3273,"ows":3274,"ooks":3275,"ĠParis":3276,"unt":3277,"Ġpregn":3278,"ĠCarol":3279,"ĠDaniel":3280,"Mona":3281,"Te":3282,"Ġind":3283,"ĠSoph":3284,"ada":3285,"Ġsell":3286,"Ġhimself":3287,"ĠðŁĺī":3288,"Ġvisiting":3289,"Ġbroken":3290,"Isa":3291,"Isla":3292,"dered":3293,"ĠMartha":3294,"Tam":3295,"Ġtem":3296,"Ġpat":3297,"Ġrese":3298,"ĠMad":3299,"Ġoffers":3300,"Robin":3301,"Ġplayed":3302,"Ġwarm":3303,"Ġchicken":3304,"Ġgoo":3305,"ats":3306,"Ġey":3307,"ĠGl":3308,"Ġ25":3309,"Ġeating":3310,"ĠJulia":3311,"15":3312,"Aid":3313,"Irene":3314,"Les":3315,"Lydia":3316,"dle":3317,"sha":3318,"Ġface":3319,"Ġgreen":3320,"Ġwhats":3321,"ĠItaly":3322,"Ġprop":3323,"ianne":3324,"Ġstarting":3325,"ĠAlice":3326,"ĠMaria":3327,"ennis":3328,"ĠEmily":3329,"Ġcolour":3330,"Zack":3331,"ror":3332,"Ġwis":3333,"Ġband":3334,"Ġboard":3335,"Ġlend":3336,"ĠHm":3337,"Ġclos":3338,"Ġtelling":3339,"Pe":3340,"There":3341,"aper":3342,"ient":3343,"mit":3344,"pect":3345,"Ġyea":3346,"Ġpic":3347,"isabeth":3348,"elled":3349,"Gabriel":3350,"Ġopinion":3351,"45":3352,"band":3353,"oking":3354,"tt":3355,"Ġhus":3356,"ĠLisa":3357,"Ġsave":3358,"Ġdecis":3359,"Freddie":3360,"Ġposted":3361,"ynn":3362,"Ġoption":3363,"Ġexperience":3364,"oth":3365,"ĠHelen":3366,"ĠYup":3367,"Ġliving":3368,"ĠCla":3369,"olas":3370,"Albert":3371,"Ġsitting":3372,"Ġcopy":3373,"nect":3374,"Ġcre":3375,"Ġfancy":3376,"isha":3377,"Ġbeach":3378,"rol":3379,"Ġlight":3380,"Ġsucks":3381,"ĠItalian":3382,"ĠKelly":3383,"rence":3384,"Ġsleeping":3385,"Ġuniversity":3386,"ĠLuke":3387,"Ġabsolutely":3388,"Ġreceived":3389,"How":3390,"ãĥ":3391,"Ġyup":3392,"Ġhum":3393,"Ġheart":3394,"rik":3395,"ĠPl":3396,"ational":3397,"ĠUS":3398,"Ġdeadline":3399,"Suzie":3400,"Ġupset":3401,"Ġfloor":3402,"Dora":3403,"Lenny":3404,"Polly":3405,"Ronald":3406,"Roger":3407,"bt":3408,"bably":3409,"ered":3410,"ias":3411,"ines":3412,"Ġbox":3413,"Ġmall":3414,"Ġcream":3415,"idi":3416,"ries":3417,"Ġplane":3418,"sey":3419,"Ġ:))":3420,"Ġconvers":3421,"Ġeverybody":3422,"Marta":3423,"Joshua":3424,"carl":3425,"Damian":3426,"Ġlaugh":3427,"Ġconfirm":3428,"mon":3429,"Ġopp":3430,"Ġworst":3431,"Ġanybody":3432,"Ġarri":3433,"avin":3434,"Ġcalling":3435,"ized":3436,"Danie":3437,"Ġtrou":3438,"aleb":3439,"ĠSteve":3440,"Walter":3441,"Sus":3442,"cess":3443,"Ġtour":3444,"oug":3445,"Ġcamp":3446,"Ġfair":3447,"ature":3448,"ative":3449,"Ġtho":3450,"Ġchill":3451,"ĠVictor":3452,"Theresa":3453,"ĠNext":3454,"Angel":3455,"Ġturned":3456,"ĠRobert":3457,"Jonathan":3458,"ĠProbably":3459,"Ġhusband":3460,"It":3461,"zo":3462,"Ġbra":3463,"Ġfall":3464,"Ġpur":3465,"umb":3466,"Ġ40":3467,"Madison":3468,"Ġcelebrate":3469,"Ġcentre":3470,"ĠSame":3471,"Ġmem":3472,"elt":3473,"Ġanim":3474,"thia":3475,"ument":3476,"ĠHappy":3477,"Carmen":3478,"Ġwrote":3479,"Ġeasier":3480,"Ġtraining":3481,"Philip":3482,"Evelyn":3483,"Pamela":3484,"Ġcurrent":3485,"ĠGuys":3486,"Ġbur":3487,"icious":3488,"ĠYOU":3489,"ĠNick":3490,"ĠEuro":3491,"Ġscared":3492,"rats":3493,"Ġflying":3494,"Ġbottle":3495,"Hay":3496,"Ġed":3497,"Ġlaw":3498,"Ġbegin":3499,"Ġlives":3500,"ĠNah":3501,"????":3502,"Alison":3503,"Bruce":3504,"Ġflow":3505,"night":3506,"outh":3507,"Ġdoll":3508,"Ġjack":3509,"Ġround":3510,"useum":3511,"ĠNever":3512,"Stella":3513,"Phoebe":3514,"Ġpriv":3515,"Ġepisode":3516,"ĠSmith":3517,"Ġfigure":3518,"Ġ$":3519,"Ġ&":3520,"Ġfut":3521,"Ġfish":3522,"ield":3523,"ĠDave":3524,"Ġherself":3525,"llege":3526,"Ġ:-(":3527,"Ġpassed":3528,"Jasmine":3529,"iolet":3530,"Olga":3531,"Ġpregnant":3532,"ged":3533,"wis":3534,"Ŀ¤":3535,"Ġfell":3536,"Ġfile":3537,"Ġnope":3538,"ism":3539,"Ġev":3540,"Ġsol":3541,"ĠJason":3542,"though":3543,"odd":3544,"Ġchoc":3545,"Ġeng":3546,"Gemma":3547,"Hank":3548,"Poppy":3549,"inny":3550,"oun":3551,"Ġdist":3552,"acks":3553,"ĠApp":3554,"ilip":3555,"ĠFrench":3556,"Anton":3557,"ĠAndrew":3558,"Alf":3559,"ĠThomas":3560,"Ġroad":3561,"Stacy":3562,"Ġpolice":3563,"urious":3564,"ĠJacob":3565,"Ġhistory":3566,"Jose":3567,"Lindsay":3568,"cking":3569,"Ġice":3570,"Ġnobody":3571,"itty":3572,"ĠTina":3573,"ĠBob":3574,"ĠCon":3575,"ĠGive":3576,"Paulina":3577,"Alexander":3578,"Ġsuppose":3579,"Christine":3580,"Ġartic":3581,"Ġschedule":3582,"Ġfuture":3583,"Kai":3584,"Lea":3585,"Sonia":3586,"Ġsat":3587,"Ġmath":3588,"Ġguest":3589,"Ġappro":3590,"Ġresults":3591,"Melanie":3592,"aaaa":3593,"Ġassign":3594,"Stephanie":3595,"ius":3596,"mond":3597,"of":3598,"Ġsize":3599,"ĠAmer":3600,"ĠKat":3601,"ggie":3602,"Ġgrad":3603,"Ġhurry":3604,"Ġservice":3605,"ek":3606,"iri":3607,"ted":3608,"head":3609,"Ġbother":3610,"Ġfail":3611,"Ġfelt":3612,"atha":3613,"ĠBer":3614,"uno":3615,"ðŁ¤":3616,"ĠEthan":3617,"Carter":3618,"Ġinfo":3619,"angu":3620,"Ġgiving":3621,"aughter":3622,"Ġproduc":3623,"Na":3624,"rina":3625,"ino":3626,"anessa":3627,"Ġmood":3628,"Ġdest":3629,"Ġgarden":3630,"itive":3631,"ama":3632,"roc":3633,"Ġcond":3634,"Ġtwice":3635,"ology":3636,"kes":3637,"the":3638,"Ġconnect":3639,"Ġshower":3640,"Elisabeth":3641,"Ġhungry":3642,"Ġconsidering":3643,"Ġpleasure":3644,"Ġrecipe":3645,"Austin":3646,"Jordan":3647,"Lynn":3648,"Wanda":3649,"^^":3650,"Ġlose":3651,"ĠHenry":3652,"ĠDamn":3653,"ĠEn":3654,"Ġafterwards":3655,"Brooke":3656,"ĠAnything":3657,"Arnold":3658,"Ġglass":3659,"Heidi":3660,"Jude":3661,"_-":3662,"und":3663,"zie":3664,"Ġri":3665,"Ġcreat":3666,"Ġdem":3667,"ĠSue":3668,"ĠHar":3669,"ĠMia":3670,"Ġspace":3671,"ĠKaren":3672,"Ġcheaper":3673,"Lewis":3674,"Ġenjoyed":3675,"Isabel":3676,"Connor":3677,"Ġslow":3678,"gram":3679,"ĠQu":3680,"Ġinvites":3681,"Beat":3682,"Ġstraight":3683,"Ġchocol":3684,"Ġ,":3685,"iny":3686,"Ġfing":3687,"Ġfantastic":3688,"Ġdownstairs":3689,"Ġmissing":3690,"Ġstudents":3691,"Ġ201":3692,"Harper":3693,"Ġdepends":3694,"Ġtransl":3695,"Ġwomen":3696,"Ġmanaged":3697,"Cec":3698,"cha":3699,"gia":3700,"rr":3701,"ylie":3702,"reta":3703,"Ġliter":3704,"ĠMag":3705,"chie":3706,"ility":3707,"ulous":3708,"Ġproud":3709,"Ġteach":3710,"Ġagainst":3711,"Ġinformation":3712,"Ġsingle":3713,"ratulations":3714,"ĠId":3715,"iced":3716,"Ġstressed":3717,"eez":3718,"ault":3719,"Ġwont":3720,"Ġplanned":3721,"Frances":3722,"Ġsmart":3723,"Joanne":3724,"ĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠ":3725,"ĠOlivia":3726,"Cheryl":3727,"Ġtravelling":3728,"ĠDecember":3729,"Ġswimming":3730,"Ġresearch":3731,"Ġconversation":3732,"Ġtrouble":3733,"Viv":3734,"aith":3735,"hind":3736,"oid":3737,"Ġcash":3738,"Ġcertain":3739,"Ġlangu":3740,"elie":3741,"stem":3742,"Stef":3743,"Ġcorrect":3744,"Ġagreed":3745,"carlett":3746,"Lara":3747,"ruct":3748,"Ġz":3749,"Ġbtw":3750,"Anita":3751,"Ġdiet":3752,"Ġbread":3753,"Ġdiscount":3754,"ĠSpain":3755,"rsula":3756,"Ġprepared":3757,"Ġgrandma":3758,"Ġbuilding":3759,"Ġbathroom":3760,"ĠEurope":3761,"Ġbeginning":3762,"Lore":3763,"Vic":3764,"Ġess":3765,"Ġwal":3766,"erve":3767,"Ġdent":3768,"Ġbehind":3769,"ĠToo":3770,"amil":3771,"ĠFl":3772,"Ġdelay":3773,"Angie":3774,"Ġlesson":3775,"Ġwonderful":3776,"Ġski":3777,"Ronnie":3778,"ĠPatrick":3779,"ĠðŁĻĤ":3780,"Ġfootball":3781,"LL":3782,"Roy":3783,"mar":3784,"Ġmarket":3785,"ĠTH":3786,"ĠSer":3787,"ĠSusan":3788,"ional":3789,"rish":3790,"Ġworked":3791,"selves":3792,"Ġsystem":3793,"Ġeyes":3794,"Ġdecision":3795,"Caleb":3796,"Ma":3797,"Ollie":3798,"Seth":3799,"Ġ*":3800,"Ġris":3801,"Ġage":3802,"Ġdaughter":3803,"Ġhold":3804,"tern":3805,"ĠBarb":3806,"ĠGu":3807,"Ġdidnt":3808,"ĠFuck":3809,"Ġprogram":3810,"ĠRachel":3811,"ains":3812,"ardo":3813,"Ġages":3814,"Ġcheese":3815,"Ġcover":3816,"Ġdirect":3817,"ĠAnne":3818,"ĠKevin":3819,"Ġincl":3820,"Ġobvious":3821,"Riley":3822,"con":3823,"Ġtough":3824,"Ġtax":3825,"Ġline":3826,"Ġegg":3827,"Ġstar":3828,"Ġshut":3829,"ston":3830,"ĠRem":3831,"ĠTomorrow":3832,"Ġshame":3833,"Ġrelation":3834,"ĠðŁĳį":3835,"Violet":3836,"aff":3837,"eed":3838,"oris":3839,"Ġdro":3840,"Ġpool":3841,"ask":3842,"iew":3843,"elf":3844,"ustr":3845,"ĠBre":3846,"ĠBrian":3847,"kson":3848,"ilary":3849,"Ġ18":3850,"udy":3851,"Ġring":3852,"Ġpref":3853,"Ġ-_-":3854,"Ġhands":3855,"Ġdoubt":3856,"Krist":3857,"Penny":3858,"gent":3859,"iant":3860,"ury":3861,"Ġtv":3862,"onnie":3863,"Ġcup":3864,"ising":3865,"ican":3866,"lend":3867,"Ġeff":3868,"ality":3869,"ĠLou":3870,"orence":3871,"Ġcollege":3872,"Ġperform":3873,"ĠBlack":3874,"ĠCharlie":3875,"Ġissues":3876,"Col":3877,"esus":3878,"Ġpiss":3879,"Ġmeat":3880,"Ġmeant":3881,"ĠPre":3882,"Ġupd":3883,"ĠIts":3884,"Ġvote":3885,"Ġbitch":3886,"Ġkeeps":3887,"Ġcats":3888,"Ġexample":3889,"Ġwearing":3890,"ĠAwesome":3891,"Ġfavorite":3892,"Ġwishes":3893,"Howard":3894,"20":3895,"Es":3896,"Wil":3897,"Ġfault":3898,"Ġdark":3899,"ayne":3900,"ĠTha":3901,"iego":3902,"ĠHA":3903,"ĠJune":3904,"unny":3905,"ðŁĺį":3906,"ĠðŁĺį":3907,"ĠAlright":3908,"Nicky":3909,"Ġstopped":3910,"HAT":3911,"Ġbloody":3912,"Ġpractice":3913,"Ġign":3914,"Ġbo":3915,"Ġma":3916,"Ġcam":3917,"Ġcry":3918,"Ġreview":3919,"enty":3920,"ĠCam":3921,"opher":3922,"ĠFirst":3923,"Ġfeed":3924,"Ġquit":3925,"Ġhappening":3926,"Keith":3927,"Ġdesign":3928,"ĠAmanda":3929,"ĠSophie":3930,"Ale":3931,"Doug":3932,"ON":3933,"Ren":3934,"how":3935,"ube":3936,"Ġlat":3937,"ency":3938,"idget":3939,"Ġstress":3940,"ĠBy":3941,"ĠPete":3942,"Ġenter":3943,"Ġapply":3944,"ĠAng":3945,"Ġclear":3946,"ĠOnly":3947,"Ġvegan":3948,"ĠEverything":3949,"Ġarticle":3950,"Ġrelationship":3951,"well":3952,"Ġsoup":3953,"Ġbike":3954,"Ġmot":3955,"Ġcous":3956,"Ġfb":3957,"Ġlady":3958,"Ġhurt":3959,"uses":3960,"ĠYork":3961,"Ġarea":3962,"Ġcancel":3963,"Ġasap":3964,"unter":3965,"Ġanywhere":3966,"Ġordered":3967,"ards":3968,"Ġunfortunately":3969,"000":3970,"Lizzy":3971,"Ġtransfer":3972,"Ġbasically":3973,"ðŁĺĤðŁĺĤ":3974,"Ġstrong":3975,"Ġtype":3976,"Ġpiece":3977,"Naomi":3978,"Aly":3979,"Greta":3980,"Kayla":3981,"ging":3982,"rice":3983,"Ġtur":3984,"Ġmob":3985,"Ġdan":3986,"lee":3987,"illiant":3988,"ooper":3989,"ima":3990,"Ġsocial":3991,"ĠLast":3992,"Ġplus":3993,"Ġ21":3994,"Ġarrange":3995,"erena":3996,"ĠðŁĴ":3997,"Ġcookies":3998,"Ġcosts":3999,"iffany":4000,"Ġcancelled":4001,"ĠSomething":4002,"orgeous":4003,"Ġflowers":4004,"Cle":4005,"Rich":4006,"win":4007,"Ġmach":4008,"eron":4009,"Ġpress":4010,"atre":4011,"illie":4012,"ĠYES":4013,"ĠEric":4014,"Ġcomfort":4015,"Ġview":4016,"Ġspot":4017,"ĠðŁĺĺ":4018,"Alexis":4019,"Ġdelicious":4020,"ĠCarl":4021,"ĠMartin":4022,"Ġsimilar":4023,"Ġclient":4024,"ealous":4025,"Hanna":4026,"Law":4027,"Nor":4028,"Randy":4029,"tney":4030,"xx":4031,"oul":4032,"Ġhes":4033,"Ġnoticed":4034,"ourtney":4035,"ĠGab":4036,"ĠRose":4037,"ĠThx":4038,"Ġflu":4039,"ĠAlso":4040,"ugo":4041,"place":4042,"Ġsett":4043,"Rosie":4044,"Ġprofessor":4045,"Ġparticular":4046,"Ġcrossed":4047,"Ġchocolate":4048,"gers":4049,"hood":4050,"tf":4051,"Ġ..":4052,"llen":4053,"Ġpower":4054,"Ġnor":4055,"Ġhost":4056,"ĠSend":4057,"ĠHall":4058,"ala":4059,"ĠBet":4060,"raham":4061,"pping":4062,"urch":4063,"Ġshall":4064,"Janice":4065,"Abby":4066,"Kathy":4067,"Harvey":4068,"Dominic":4069,"Gwen":4070,"gy":4071,"oj":4072,"ram":4073,"anny":4074,"Ġcla":4075,"Ġfire":4076,"ndler":4077,"Ġdunno":4078,"Ġasleep":4079,"ĠLiz":4080,"raig":4081,"Ġride":4082,"Caro":4083,"Dana":4084,"Ġpreparing":4085,"ynthia":4086,"Bert":4087,"Todd":4088,"ral":4089,"Ġ!":4090,"Ġself":4091,"Ġball":4092,"Ġtoil":4093,"atch":4094,"ĠHannah":4095,"Ġjealous":4096,"Ġexer":4097,"ummer":4098,"Ġsport":4099,"?!?!":4100,"Ġhahahaha":4101,"ienna":4102,